"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"this\\\": 59416, \\\"wa\\\": 31875, \\\"the\\\": 91568, \\\"first\\\": 8152, \\\"time\\\": 14336, \\\"\\\\u0001\\\\u0003\\\": 55674, \\\"been\\\": 12034, \\\"to\\\": 55870, \\\"wrigley\\\": 1, \\\"mansion\\\": 6, \\\"while\\\": 1945, \\\"it\\\": 18450, \\\"open\\\": 985, \\\"i\\\": 82680, \\\"got\\\": 3407, \\\"so\\\": 10080, \\\"sick\\\": 195, \\\"and\\\": 57501, \\\"throwing\\\": 21, \\\"up\\\": 3640, \\\"after\\\": 3895, \\\"eating\\\": 944, \\\"there\\\": 6426, \\\"at\\\": 16667, \\\"zio\\\": 3, \\\":\\\": 2401, \\\"welcomed\\\": 25, \\\"very\\\": 9184, \\\"well\\\": 1952, \\\"out\\\": 5931, \\\"everything\\\": 1231, \\\"great\\\": 16786, \\\"on\\\": 17221, \\\"all\\\": 6285, \\\"front\\\": 375, \\\"come\\\": 2822, \\\"here\\\": 29050, \\\"look\\\": 982, \\\"around\\\": 1724, \\\"with\\\": 16851, \\\"hub\\\": 57, \\\"we\\\": 14797, \\\"went\\\": 10678, \\\"prime\\\": 189, \\\"for\\\": 39724, \\\"dinner\\\": 4148, \\\"enjoy\\\": 824, \\\"hungry\\\": 305, \\\"pizza\\\": 3852, \\\"in\\\": 33521, \\\"general\\\": 216, \\\"but\\\": 11986, \\\"particular\\\": 198, \\\"location\\\": 4616, \\\"is\\\": 41078, \\\"horrible\\\": 2216, \\\"see\\\": 1526, \\\"kathy\\\": 14, \\\"any\\\": 1269, \\\"issue\\\": 281, \\\"you\\\": 10357, \\\"have\\\": 17379, \\\"many\\\": 2028, \\\"a\\\": 74602, \\\"deli\\\": 269, \\\"my\\\": 30535, \\\"friend\\\": 4049, \\\"not\\\": 13447, \\\"good\\\": 14271, \\\"if\\\": 6623, \\\"u\\\": 1533, \\\"eaten\\\": 1158, \\\"missing\\\": 95, \\\"ordererd\\\": 1, \\\"panini\\\": 42, \\\"sandwich\\\": 1707, \\\"clean\\\": 1239, \\\"friendly\\\": 2576, \\\"staff\\\": 2960, \\\"checked\\\": 338, \\\"3\\\": 1993, \\\"club\\\": 1232, \\\"when\\\": 4517, \\\"earlier\\\": 117, \\\"week\\\": 2598, \\\"favorite\\\": 4289, \\\"sport\\\": 354, \\\"bar\\\": 3310, \\\"anywhere\\\": 268, \\\"ha\\\": 5784, \\\"madison\\\": 437, \\\"restaurant\\\": 7932, \\\"ever\\\": 6426, \\\"since\\\": 2347, \\\"walked\\\": 734, \\\"7\\\": 438, \\\"year\\\": 5439, \\\"ago\\\": 2155, \\\"thai\\\": 1140, \\\"vega\\\": 7828, \\\"no\\\": 3127, \\\"more\\\": 2201, \\\"of\\\": 28501, \\\"business\\\": 1495, \\\"today\\\": 2690, \\\"july\\\": 215, \\\"\\\": 13916, \\\",\\\": 56918, \\\"lost\\\": 190, \\\"rhinestone\\\": 2, \\\"watch\\\": 475, \\\"fast\\\": 1180, \\\"fix\\\": 196, \\\"fixed\\\": 91, \\\"took\\\": 1746, \\\"phone\\\": 328, \\\"because\\\": 3181, \\\"kept\\\": 166, \\\"freezing\\\": 16, \\\"resetting\\\": 2, \\\"itself\\\": 228, \\\"abay\\\": 4, \\\"amazing\\\": 3149, \\\"bit\\\": 878, \\\"snobby\\\": 19, \\\"about\\\": 6792, \\\"food\\\": 20179, \\\"overall\\\": 558, \\\"feel\\\": 827, \\\"place\\\": 36189, \\\"dingy\\\": 30, \\\"beautifully\\\": 38, \\\"restored\\\": 5, \\\"theatre\\\": 107, \\\"into\\\": 1337, \\\"new\\\": 3531, \\\"establishment\\\": 440, \\\"obvious\\\": 29, \\\"growing\\\": 56, \\\"pain\\\": 118, \\\"had\\\": 15253, \\\"burger\\\": 2490, \\\"fry\\\": 737, \\\"one\\\": 9390, \\\"visit\\\": 2496, \\\"iturned\\\": 1, \\\"last\\\": 5035, \\\"ihave\\\": 1, \\\"gotten\\\": 244, \\\"halloween\\\": 61, \\\"costume\\\": 27, \\\"from\\\": 7190, \\\"price\\\": 3176, \\\"lunch\\\": 5285, \\\"special\\\": 1198, \\\"pricing\\\": 106, \\\"visiting\\\": 742, \\\"weekend\\\": 1711, \\\"staying\\\": 568, \\\"by\\\": 5739, \\\"east\\\": 297, \\\"towne\\\": 10, \\\"mall\\\": 625, \\\"little\\\": 2701, \\\"saigon\\\": 33, \\\"mine\\\": 250, \\\"several\\\": 1139, \\\"best\\\": 8885, \\\"yogurt\\\": 259, \\\"town\\\": 2329, \\\"worth\\\": 1171, \\\"drive\\\": 608, \\\"love\\\": 8647, \\\"go\\\": 6574, \\\"name\\\": 604, \\\"cyros\\\": 1, \\\"tonya\\\": 5, \\\"be\\\": 6741, \\\"far\\\": 2063, \\\"photographer\\\": 21, \\\"la\\\": 2863, \\\"wanted\\\": 1928, \\\"worst\\\": 4580, \\\"hotel\\\": 3589, \\\"experience\\\": 6467, \\\"never\\\": 3545, \\\"seen\\\": 616, \\\"soda\\\": 97, \\\"locus\\\": 1, \\\"massage\\\": 438, \\\"envy\\\": 42, \\\"wish\\\": 1078, \\\"could\\\": 2856, \\\"rate\\\": 491, \\\"star\\\": 7904, \\\"beautif\\\": 1, \\\"eye\\\": 217, \\\"studio\\\": 203, \\\"yelping\\\": 20, \\\"threading\\\": 31, \\\"scottsdale\\\": 713, \\\"area\\\": 1739, \\\"gone\\\": 848, \\\"delux\\\": 19, \\\"probably\\\": 1089, \\\"million\\\": 44, \\\"try\\\": 3396, \\\"stop\\\": 1087, \\\"everytime\\\": 149, \\\"am\\\": 4277, \\\"hesitant\\\": 42, \\\"going\\\": 3188, \\\"chiropractor\\\": 12, \\\"colleague\\\": 93, \\\"his\\\": 599, \\\"egg\\\": 433, \\\"roll\\\": 462, \\\"spit\\\": 13, \\\"bolt\\\": 7, \\\"what\\\": 5069, \\\"can\\\": 2994, \\\"beat\\\": 250, \\\"an\\\": 5789, \\\"old\\\": 1406, \\\"fashioned\\\": 50, \\\"cocktail\\\": 246, \\\"plate\\\": 263, \\\"piping\\\": 5, \\\"hot\\\": 975, \\\"donut\\\": 389, \\\":\\\\\\\\\\\": 481, \\\"ni\\\": 209, \\\"quite\\\": 1018, \\\"often\\\": 511, \\\"did\\\": 1914, \\\"care\\\": 542, \\\"miracle\\\": 36, \\\"mile\\\": 201, \\\"shop\\\": 1915, \\\"like\\\": 6621, \\\"being\\\": 1041, \\\"treated\\\": 148, \\\"2nd\\\": 273, \\\"class\\\": 312, \\\"citizen\\\": 25, \\\"then\\\": 737, \\\"cheese\\\": 784, \\\"crisp\\\": 26, \\\"seriously\\\": 522, \\\"once\\\": 1392, \\\"again\\\": 1878, \\\"salon\\\": 797, \\\"surreal\\\": 10, \\\"heidi\\\": 2, \\\"hand\\\": 1045, \\\"rescue\\\": 31, \\\"looking\\\": 1614, \\\"something\\\": 852, \\\"different\\\": 680, \\\"found\\\": 1651, \\\"yelp\\\": 1977, \\\"review\\\": 8455, \\\"really\\\": 8110, \\\"disappointed\\\": 2395, \\\"event\\\": 463, \\\"imagine\\\": 86, \\\"creator\\\": 2, \\\"were\\\": 4944, \\\"thinking\\\": 219, \\\"wife\\\": 1660, \\\"monday\\\": 388, \\\"nov\\\": 37, \\\"want\\\": 1698, \\\"know\\\": 2362, \\\"how\\\": 2276, \\\"spell\\\": 12, \\\"terrible\\\": 1977, \\\"body\\\": 107, \\\"paint\\\": 46, \\\"work\\\": 1886, \\\"ice\\\": 623, \\\"fountain\\\": 110, \\\"girl\\\": 627, \\\"scout\\\": 7, \\\"they\\\": 6259, \\\"stand\\\": 178, \\\"twice\\\": 1545, \\\"past\\\": 1195, \\\"now\\\": 2665, \\\"im\\\": 271, \\\"hooked\\\": 63, \\\"witchery\\\": 1, \\\"late\\\": 1072, \\\"walking\\\": 363, \\\"castle\\\": 24, \\\"busy\\\": 590, \\\"tempe\\\": 326, \\\"seeing\\\": 324, \\\"their\\\": 3927, \\\"make\\\": 1564, \\\"me\\\": 6075, \\\"get\\\": 5712, \\\"cheeseburger\\\": 87, \\\"order\\\": 1564, \\\"show\\\": 1801, \\\"need\\\": 1457, \\\"fan\\\": 1792, \\\"elvis\\\": 22, \\\"watered\\\": 24, \\\"down\\\": 2293, \\\"appitomy\\\": 1, \\\"junk\\\": 22, \\\"used\\\": 2204, \\\"car\\\": 1356, \\\"lot\\\": 1841, \\\"rented\\\": 114, \\\"compact\\\": 5, \\\"day\\\": 3282, \\\"another\\\": 1402, \\\"standby\\\": 9, \\\"large\\\": 605, \\\"menu\\\": 1427, \\\"huge\\\": 953, \\\"portion\\\": 660, \\\"typically\\\": 81, \\\"crazy\\\": 266, \\\"crowded\\\": 248, \\\"cute\\\": 496, \\\"salad\\\": 929, \\\"pasta\\\": 216, \\\"chandler\\\": 209, \\\"transcendent\\\": 1, \\\"add\\\": 183, \\\"%\\\": 206, \\\"gratuity\\\": 13, \\\"your\\\": 2861, \\\"bill\\\": 116, \\\"over\\\": 2759, \\\"minute\\\": 1081, \\\"prepare\\\": 38, \\\"our\\\": 5321, \\\"understand\\\": 473, \\\"where\\\": 1159, \\\"space\\\": 235, \\\"bright\\\": 52, \\\"stopped\\\": 2052, \\\"original\\\": 259, \\\"hamburger\\\": 100, \\\"beach\\\": 95, \\\"theme\\\": 68, \\\"design\\\": 105, \\\"back\\\": 3195, \\\"night\\\": 6116, \\\"row\\\": 116, \\\"thursday\\\": 398, \\\"football\\\": 154, \\\"service\\\": 13616, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 680, \\\"friday\\\": 1268, \\\"evening\\\": 688, \\\"usually\\\": 774, \\\"always\\\": 3598, \\\"stay\\\": 1830, \\\"paris\\\": 145, \\\"march\\\": 131, \\\"save\\\": 164, \\\"money\\\": 863, \\\"(\\\": 2823, \\\"least\\\": 668, \\\"chili\\\": 146, \\\"better\\\": 2302, \\\")\\\": 2221, \\\"regular\\\": 529, \\\"that\\\": 8316, \\\"tasted\\\": 316, \\\"cafeteria\\\": 47, \\\"selection\\\": 1363, \\\"delicious\\\": 2153, \\\"will\\\": 2450, \\\"take\\\": 1468, \\\"dog\\\": 928, \\\"lived\\\": 468, \\\"france\\\": 20, \\\"few\\\": 2840, \\\"snob\\\": 84, \\\"wow\\\": 982, \\\"surprised\\\": 746, \\\"some\\\": 3786, \\\"owned\\\": 211, \\\"operated\\\": 27, \\\"run\\\": 507, \\\"runner\\\": 11, \\\"honest\\\": 291, \\\"company\\\": 1116, \\\"only\\\": 4044, \\\"trust\\\": 108, \\\"sparkle\\\": 6, \\\"husband\\\": 1742, \\\"most\\\": 1863, \\\"part\\\": 573, \\\"fatburger\\\": 27, \\\"doe\\\": 764, \\\"ok\\\": 2084, \\\"job\\\": 604, \\\"drink\\\": 1967, \\\"veal\\\": 21, \\\"sticking\\\": 5, \\\"roof\\\": 45, \\\"mouth\\\": 114, \\\"&\\\": 2604, \\\"hard\\\": 711, \\\"chew\\\": 13, \\\"sushi\\\": 2480, \\\"koma\\\": 8, \\\"ayce\\\": 192, \\\"joint\\\": 817, \\\"gonna\\\": 133, \\\"lie\\\": 104, \\\"cu\\\": 26, \\\"instagram\\\": 6, \\\"worthy\\\": 47, \\\"middle\\\": 228, \\\"eastern\\\": 95, \\\"visited\\\": 1191, \\\"dc\\\": 33, \\\"steak\\\": 1087, \\\"house\\\": 1343, \\\"mexican\\\": 1539, \\\"phoenix\\\": 1412, \\\"such\\\": 1034, \\\"big\\\": 1501, \\\"apple\\\": 132, \\\"market\\\": 419, \\\"android\\\": 1, \\\"ate\\\": 1585, \\\"1\\\": 1405, \\\"pretty\\\": 3104, \\\"ol\\\": 34, \\\"neighborhood\\\": 654, \\\"sprout\\\": 67, \\\"personally\\\": 106, \\\"rarely\\\": 122, \\\"specifically\\\": 95, \\\"eat\\\": 2839, \\\"just\\\": 7077, \\\"adequate\\\": 33, \\\"possible\\\": 290, \\\"team\\\": 176, \\\"came\\\": 5173, \\\"group\\\": 1016, \\\"holiday\\\": 177, \\\"opinion\\\": 274, \\\"than\\\": 2192, \\\"sprinkle\\\": 37, \\\"tried\\\": 2122, \\\"ordered\\\": 2194, \\\"omelet\\\": 60, \\\"rave\\\": 215, \\\"pricy\\\": 44, \\\"happy\\\": 2053, \\\"hour\\\": 2375, \\\"breakfast\\\": 2829, \\\"read\\\": 729, \\\"$\\\": 2747, \\\"4\\\": 1774, \\\"mimosa\\\": 43, \\\"anything\\\": 575, \\\"live\\\": 998, \\\"nearby\\\": 192, \\\"excited\\\": 1038, \\\"check\\\": 945, \\\"flipside\\\": 1, \\\"cafe\\\": 931, \\\"lv\\\": 223, \\\"recently\\\": 1238, \\\"aria\\\": 230, \\\"casino\\\": 974, \\\"having\\\": 596, \\\"born\\\": 53, \\\"raised\\\": 57, \\\"n\\\": 1727, \\\"seems\\\": 469, \\\"those\\\": 344, \\\"idea\\\": 429, \\\"should\\\": 1034, \\\"japanese\\\": 265, \\\"seafood\\\": 350, \\\"buffet\\\": 2708, \\\"frozen\\\": 308, \\\"custard\\\": 66, \\\"do\\\": 3430, \\\"say\\\": 3418, \\\"give\\\": 4433, \\\"le\\\": 919, \\\"would\\\": 4643, \\\"search\\\": 121, \\\"mission\\\": 51, \\\"accomplished\\\": 2, \\\"spare\\\": 18, \\\"pho\\\": 687, \\\"pun\\\": 10, \\\"baked\\\": 128, \\\"ziti\\\": 8, \\\"sized\\\": 65, \\\"way\\\": 2073, \\\"through\\\": 779, \\\"hill\\\": 280, \\\"waiter\\\": 253, \\\"table\\\": 675, \\\"min\\\": 310, \\\"store\\\": 2835, \\\"pharmacy\\\": 161, \\\"system\\\": 105, \\\"searched\\\": 30, \\\"google\\\": 28, \\\"barber\\\": 108, \\\"sunday\\\": 1402, \\\"afternoon\\\": 663, \\\"busiest\\\": 13, \\\"son\\\": 426, \\\"are\\\": 7559, \\\"phat\\\": 17, \\\"burrito\\\": 518, \\\"fianc\\\": 83, \\\"\\\\\\\\\\\": 10000, \\\"family\\\": 2065, \\\"free\\\": 812, \\\"meal\\\": 1660, \\\"booking\\\": 43, \\\"happens\\\": 45, \\\"right\\\": 1371, \\\"cuz\\\": 47, \\\"zero\\\": 983, \\\"option\\\": 776, \\\"enjoyed\\\": 1246, \\\"fantastic\\\": 1123, \\\"soy\\\": 23, \\\"latte\\\": 94, \\\"word\\\": 604, \\\"explain\\\": 48, \\\"rk\\\": 2, \\\"brunch\\\": 1134, \\\"think\\\": 1666, \\\"trashed\\\": 2, \\\"or\\\": 2792, \\\"high\\\": 1221, \\\"coffee\\\": 1525, \\\"served\\\": 250, \\\"champagne\\\": 43, \\\"much\\\": 2315, \\\"knew\\\": 210, \\\"incredible\\\": 293, \\\"charlotte\\\": 742, \\\"average\\\": 867, \\\"almost\\\": 706, \\\"garbage\\\": 56, \\\"bought\\\": 653, \\\"flower\\\": 99, \\\"online\\\": 326, \\\"member\\\": 217, \\\"hospital\\\": 160, \\\"people\\\": 2284, \\\"actually\\\": 775, \\\"nice\\\": 3961, \\\"groomsman\\\": 2, \\\"suit\\\": 48, \\\"wedding\\\": 508, \\\"glad\\\": 553, \\\"alone\\\": 174, \\\"bad\\\": 3116, \\\"told\\\": 420, \\\"awesome\\\": 2518, \\\"dining\\\": 900, \\\"korean\\\": 285, \\\"fusion\\\": 104, \\\"basil\\\": 63, \\\"pesto\\\": 24, \\\"chicken\\\": 1869, \\\"barros\\\": 12, \\\"roast\\\": 71, \\\"beef\\\": 500, \\\"kind\\\": 646, \\\"alcohol\\\": 53, \\\"sage\\\": 34, \\\"fried\\\": 496, \\\"benedict\\\": 79, \\\"walk\\\": 451, \\\"greeted\\\": 132, \\\"host\\\": 82, \\\"/\\\": 2766, \\\"atleast\\\": 15, \\\"5\\\": 2292, \\\"bigass\\\": 1, \\\"margarita\\\": 221, \\\"buy\\\": 535, \\\"stuff\\\": 265, \\\"kid\\\": 814, \\\"building\\\": 182, \\\"dined\\\": 307, \\\"third\\\": 223, \\\"2\\\": 2532, \\\"native\\\": 93, \\\"entire\\\": 265, \\\"life\\\": 1076, \\\"absolutely\\\": 1992, \\\"let\\\": 1378, \\\"start\\\": 1281, \\\"off\\\": 2242, \\\"saying\\\": 631, \\\"yelper\\\": 60, \\\"leave\\\": 304, \\\"eric\\\": 25, \\\"almond\\\": 41, \\\"delish\\\": 80, \\\"everyday\\\": 70, \\\"god\\\": 195, \\\"miss\\\": 414, \\\"dilworth\\\": 22, \\\"outpost\\\": 4, \\\"mixed\\\": 238, \\\"froyo\\\": 31, \\\"other\\\": 2090, \\\"wynn\\\": 254, \\\"mirage\\\": 104, \\\"etc\\\": 111, \\\"slick\\\": 5, \\\"room\\\": 1574, \\\"notable\\\": 3, \\\"exception\\\": 43, \\\"technology\\\": 9, \\\"wait\\\": 1254, \\\"yummy\\\": 434, \\\"pitt\\\": 25, \\\"putting\\\": 36, \\\"mildly\\\": 14, \\\"met\\\": 378, \\\"uncle\\\": 55, \\\"smoking\\\": 61, \\\"nexcellent\\\": 6, \\\"sweet\\\": 661, \\\"treat\\\": 266, \\\"couch\\\": 31, \\\"hair\\\": 537, \\\"cut\\\": 366, \\\"yorkies\\\": 1, \\\"poor\\\": 879, \\\"stunk\\\": 10, \\\"smelled\\\": 62, \\\"located\\\": 621, \\\"inside\\\": 723, \\\"caesar\\\": 132, \\\"palace\\\": 196, \\\"forum\\\": 47, \\\"lied\\\": 24, \\\"person\\\": 428, \\\"trying\\\": 603, \\\"sell\\\": 152, \\\"detail\\\": 93, \\\"painting\\\": 21, \\\"recommended\\\": 398, \\\"realtor\\\": 21, \\\"referral\\\": 16, \\\"shit\\\": 131, \\\"pant\\\": 59, \\\"use\\\": 690, \\\"wink\\\": 3, \\\"client\\\": 157, \\\"fair\\\": 293, \\\"related\\\": 17, \\\"electronics\\\": 22, \\\"timeshare\\\": 51, \\\"wyndham\\\": 8, \\\"definitely\\\": 1560, \\\"fairy\\\": 4, \\\"tale\\\": 16, \\\"wine\\\": 615, \\\"lasted\\\": 13, \\\"closed\\\": 756, \\\"colored\\\": 19, \\\"waxing\\\": 61, \\\"mani\\\": 111, \\\"pedi\\\": 139, \\\"branch\\\": 78, \\\"\\\\\\\"\\\": 5503, \\\"assured\\\": 4, \\\"upset\\\": 93, \\\"disapointed\\\": 17, \\\"neglected\\\": 5, \\\"robbed\\\": 27, \\\"shake\\\": 160, \\\"stayed\\\": 2073, \\\"immediately\\\": 106, \\\"before\\\": 2494, \\\"christmas\\\": 305, \\\"timer\\\": 46, \\\"carmins\\\": 1, \\\"j\\\": 75, \\\"b\\\": 334, \\\"taste\\\": 753, \\\"cole\\\": 15, \\\"haan\\\": 4, \\\"beautiful\\\": 849, \\\"chance\\\": 437, \\\"conservatory\\\": 6, \\\"flavor\\\": 508, \\\"others\\\": 293, \\\"banana\\\": 80, \\\"cream\\\": 519, \\\"pie\\\": 224, \\\"tasty\\\": 757, \\\"coming\\\": 1536, \\\"enough\\\": 712, \\\"already\\\": 313, \\\"soup\\\": 531, \\\"purchased\\\": 429, \\\"living\\\": 340, \\\"social\\\": 138, \\\"pack\\\": 43, \\\"decided\\\": 1744, \\\"reading\\\": 494, \\\"moved\\\": 779, \\\"purchase\\\": 171, \\\"home\\\": 1272, \\\"why\\\": 1710, \\\"anyone\\\": 423, \\\"still\\\": 1094, \\\"willing\\\": 42, \\\"fly\\\": 132, \\\"delta\\\": 18, \\\"beyond\\\": 244, \\\"groupon\\\": 922, \\\"accept\\\": 28, \\\"unbelievable\\\": 60, \\\"architecture\\\": 24, \\\"history\\\": 86, \\\"small\\\": 1154, \\\"trip\\\": 1415, \\\"world\\\": 542, \\\"please\\\": 418, \\\"listen\\\": 80, \\\"p\\\": 160, \\\"pita\\\": 186, \\\"jungle\\\": 102, \\\"hardly\\\": 59, \\\"hello\\\": 74, \\\"nwe\\\": 40, \\\"early\\\": 509, \\\"gave\\\": 652, \\\"also\\\": 306, \\\"experienced\\\": 403, \\\"two\\\": 2414, \\\"bus\\\": 77, \\\"breakdown\\\": 4, \\\"long\\\": 1828, \\\"awaited\\\": 8, \\\"kabuki\\\": 26, \\\"update\\\": 506, \\\"italian\\\": 739, \\\"cost\\\": 255, \\\"cheap\\\": 909, \\\"spelled\\\": 5, \\\"chile\\\": 53, \\\"referring\\\": 4, \\\"nm\\\": 8, \\\"lord\\\": 34, \\\"lame\\\": 73, \\\"saturday\\\": 1587, \\\"five\\\": 585, \\\"rating\\\": 985, \\\"bloomspot\\\": 1, \\\"ordred\\\": 1, \\\"uh\\\": 18, \\\"become\\\": 235, \\\"apartment\\\": 140, \\\"move\\\": 167, \\\"somewhere\\\": 160, \\\"instantly\\\": 27, \\\"regretted\\\": 13, \\\"finally\\\": 1179, \\\"ramen\\\": 261, \\\"dine\\\": 211, \\\"tonight\\\": 1014, \\\"quick\\\": 1265, \\\"verona\\\": 14, \\\"even\\\": 1859, \\\"number\\\": 248, \\\"shopping\\\": 517, \\\"giving\\\": 627, \\\"four\\\": 610, \\\"guess\\\": 308, \\\"known\\\": 194, \\\"change\\\": 503, \\\"notice\\\": 74, \\\"older\\\": 98, \\\"couple\\\": 1289, \\\"find\\\": 1392, \\\"dim\\\": 198, \\\"sum\\\": 307, \\\"quality\\\": 1322, \\\"compared\\\": 161, \\\"haircut\\\": 269, \\\"employee\\\": 481, \\\"bos\\\": 60, \\\"hired\\\": 60, \\\"sandra\\\": 6, \\\"lovely\\\": 302, \\\"rental\\\": 201, \\\"pad\\\": 159, \\\"forget\\\": 109, \\\"true\\\": 296, \\\"hole\\\": 253, \\\"wall\\\": 263, \\\"grimy\\\": 6, \\\"hold\\\": 92, \\\"hope\\\": 412, \\\"wireless\\\": 21, \\\"booth\\\": 48, \\\"writing\\\": 326, \\\"disappointment\\\": 463, \\\"understatement\\\": 36, \\\"decent\\\": 1186, \\\"earn\\\": 17, \\\"pantry\\\": 2, \\\"three\\\": 911, \\\"book\\\": 358, \\\"beer\\\": 1541, \\\"cool\\\": 989, \\\"owner\\\": 813, \\\"bartender\\\": 351, \\\"door\\\": 511, \\\"man\\\": 503, \\\"sting\\\": 5, \\\"started\\\": 438, \\\"bc\\\": 43, \\\"close\\\": 986, \\\"positive\\\": 378, \\\"stratosphere\\\": 29, \\\"8:\\\": 104, \\\"pm\\\": 678, \\\"badly\\\": 61, \\\"prepared\\\": 179, \\\"campus\\\": 88, \\\"basic\\\": 174, \\\"proprietor\\\": 7, \\\"gold\\\": 124, \\\"coast\\\": 105, \\\"deep\\\": 113, \\\"yeah\\\": 176, \\\"total\\\": 298, \\\"bullshit\\\": 8, \\\"consistently\\\": 238, \\\"dirty\\\": 373, \\\"drunk\\\": 130, \\\"edinburgh\\\": 197, \\\"brother\\\": 188, \\\"law\\\": 84, \\\"nephew\\\": 36, \\\"feeling\\\": 234, \\\"hawaii\\\": 84, \\\"okay\\\": 912, \\\"expensive\\\": 819, \\\"customer\\\": 2810, \\\"suck\\\": 530, \\\"cold\\\": 461, \\\"reguarly\\\": 1, \\\"recommend\\\": 780, \\\"gym\\\": 394, \\\"+\\\": 374, \\\"wanna\\\": 68, \\\"laugh\\\": 26, \\\"mich\\\": 17, \\\"semblance\\\": 1, \\\"intimate\\\": 57, \\\"setting\\\": 167, \\\"informed\\\": 7, \\\"attentive\\\": 216, \\\"tqla\\\": 3, \\\"negative\\\": 767, \\\"gladly\\\": 20, \\\"until\\\": 534, \\\"interior\\\": 145, \\\"eh\\\": 78, \\\"tourist\\\": 167, \\\"trap\\\": 71, \\\"grilled\\\": 151, \\\"o\\\": 155, \\\"ya\\\": 69, \\\"decide\\\": 77, \\\"real\\\": 608, \\\"settebello\\\": 13, \\\"fav\\\": 89, \\\"sorry\\\": 443, \\\"unfortunate\\\": 42, \\\"circumstance\\\": 22, \\\"involving\\\": 2, \\\"dr\\\": 459, \\\"befuddled\\\": 1, \\\"boyfriend\\\": 675, \\\"pick\\\": 352, \\\"cigs\\\": 3, \\\"pricey\\\": 434, \\\"side\\\": 579, \\\"stopping\\\": 51, \\\"nyc\\\": 106, \\\"starbucks\\\": 524, \\\"however\\\": 203, \\\"vacillated\\\": 1, \\\"between\\\": 266, \\\"donna\\\": 7, \\\"her\\\": 617, \\\"hit\\\": 601, \\\"haze\\\": 34, \\\"girlfriend\\\": 506, \\\"bluephies\\\": 5, \\\"generation\\\": 8, \\\"buddy\\\": 156, \\\"candy\\\": 92, \\\"brought\\\": 464, \\\"pair\\\": 84, \\\"earring\\\": 4, \\\"mother\\\": 206, \\\"vacation\\\": 298, \\\"shack\\\": 55, \\\"sale\\\": 223, \\\"drinking\\\": 102, \\\"maybe\\\": 465, \\\"thirty\\\": 17, \\\"compelled\\\": 32, \\\"join\\\": 38, \\\"dump\\\": 96, \\\"coworker\\\": 95, \\\"unfortunately\\\": 334, \\\"towing\\\": 12, \\\"party\\\": 1083, \\\"yesterday\\\": 821, \\\"cake\\\": 372, \\\"write\\\": 768, \\\"these\\\": 1360, \\\"problem\\\": 382, \\\"impressed\\\": 1501, \\\"kabob\\\": 45, \\\"korner\\\": 1, \\\"manages\\\": 17, \\\"month\\\": 1471, \\\"supply\\\": 65, \\\"mac\\\": 176, \\\"king\\\": 189, \\\"put\\\": 507, \\\"fun\\\": 1364, \\\"during\\\": 1159, \\\"hog\\\": 8, \\\"heaven\\\": 185, \\\"literally\\\": 241, \\\"cleanliness\\\": 46, \\\"atmosphere\\\": 1947, \\\"grill\\\": 460, \\\"period\\\": 103, \\\"stovies\\\": 1, \\\"politically\\\": 3, \\\"jjs\\\": 5, \\\"liked\\\": 525, \\\"overcrowded\\\": 19, \\\"typical\\\": 317, \\\"nightclub\\\": 180, \\\"fist\\\": 21, \\\"pumping\\\": 7, \\\"edm\\\": 5, \\\"too\\\": 2061, \\\"waste\\\": 415, \\\"though\\\": 329, \\\"short\\\": 573, \\\"ambiance\\\": 506, \\\"hoping\\\": 172, \\\"match\\\": 67, \\\"sure\\\": 1273, \\\"said\\\": 609, \\\"juice\\\": 160, \\\"spacious\\\": 72, \\\"quiet\\\": 144, \\\"guy\\\": 1219, \\\"rude\\\": 944, \\\"unfriendly\\\": 68, \\\"heard\\\": 745, \\\"museum\\\": 154, \\\"wanting\\\": 230, \\\"forever\\\": 237, \\\"morning\\\": 880, \\\"mini\\\": 111, \\\"philly\\\": 100, \\\"technician\\\": 26, \\\"she\\\": 334, \\\"loud\\\": 189, \\\"rowdy\\\": 11, \\\"ridiculous\\\": 155, \\\"line\\\": 750, \\\"counter\\\": 178, \\\"tired\\\": 120, \\\"encountered\\\": 82, \\\"gel\\\": 168, \\\"manicure\\\": 211, \\\"kevin\\\": 38, \\\"he\\\": 375, \\\"excellent\\\": 2252, \\\"nobody\\\": 62, \\\"greet\\\": 20, \\\"safe\\\": 44, \\\"tapa\\\": 158, \\\"unique\\\": 317, \\\"dish\\\": 515, \\\"4pm\\\": 38, \\\"slow\\\": 884, \\\"craft\\\": 95, \\\"tap\\\": 120, \\\"remember\\\": 355, \\\"screwball\\\": 2, \\\"receive\\\": 66, \\\"0\\\": 557, \\\"waited\\\": 487, \\\"half\\\": 519, \\\"saw\\\": 728, \\\"iced\\\": 100, \\\"cofee\\\": 1, \\\"maple\\\": 16, \\\"pecan\\\": 22, \\\"fritter\\\": 16, \\\"sleeve\\\": 5, \\\"done\\\": 823, \\\"noelin\\\": 3, \\\"harkins\\\": 23, \\\"matter\\\": 117, \\\"must\\\": 968, \\\"guest\\\": 181, \\\"red\\\": 491, \\\"robin\\\": 52, \\\"nothing\\\": 1215, \\\"else\\\": 514, \\\"cosmopolitan\\\": 99, \\\"reason\\\": 833, \\\"broker\\\": 13, \\\"instead\\\": 158, \\\"coupon\\\": 385, \\\"thought\\\": 1155, \\\"wonderful\\\": 1217, \\\"tk\\\": 3, \\\"pistachio\\\": 10, \\\"crepe\\\": 209, \\\"mess\\\": 140, \\\"exactly\\\": 199, \\\"packed\\\": 299, \\\"degree\\\": 49, \\\"simple\\\": 374, \\\"grab\\\": 358, \\\"bfs\\\": 3, \\\"mom\\\": 361, \\\"grandma\\\": 24, \\\"freakin\\\": 60, \\\"ive\\\": 251, \\\"hodori\\\": 3, \\\"theyve\\\": 2, \\\"opened\\\": 1001, \\\"totally\\\": 499, \\\"tube\\\": 19, \\\"novel\\\": 4, \\\"every\\\": 1790, \\\"worse\\\": 587, \\\"rock\\\": 426, \\\"fricken\\\": 6, \\\"sitting\\\": 161, \\\"per\\\": 156, \\\"super\\\": 1178, \\\"clothes\\\": 138, \\\"away\\\": 990, \\\"hustle\\\": 16, \\\"bustle\\\": 8, \\\"city\\\": 623, \\\"facility\\\": 242, \\\"higher\\\": 121, \\\"due\\\": 307, \\\"tremendous\\\": 23, \\\"view\\\": 535, \\\"york\\\": 235, \\\"impress\\\": 47, \\\"date\\\": 470, \\\"payday\\\": 1, \\\"local\\\": 1155, \\\"thing\\\": 2135, \\\"background\\\": 14, \\\"information\\\": 32, \\\"gun\\\": 68, \\\"doctor\\\": 229, \\\"frequented\\\": 47, \\\"grew\\\": 106, \\\"displeased\\\": 22, \\\"wrote\\\": 135, \\\"wienerschnitzel\\\": 5, \\\"opening\\\": 284, \\\"chocolate\\\": 341, \\\"gift\\\": 256, \\\"truffle\\\": 46, \\\"legitimately\\\": 7, \\\"common\\\": 55, \\\"sense\\\": 61, \\\"assigned\\\": 9, \\\"smoke\\\": 133, \\\"pot\\\": 92, \\\"thru\\\": 290, \\\"self\\\": 110, \\\"calamari\\\": 62, \\\"nordstrom\\\": 26, \\\"caf\\\": 104, \\\"reliable\\\": 65, \\\"biggest\\\": 166, \\\"ti\\\": 77, \\\"asian\\\": 388, \\\"grocery\\\": 249, \\\"valley\\\": 831, \\\"pet\\\": 161, \\\"injured\\\": 6, \\\"lured\\\": 25, \\\"email\\\": 50, \\\"promising\\\": 22, \\\"choice\\\": 559, \\\"exemplary\\\": 7, \\\"inappropriately\\\": 1, \\\"dysfunctional\\\": 3, \\\"leaving\\\": 133, \\\"bereft\\\": 1, \\\"without\\\": 429, \\\"olive\\\": 154, \\\"ivy\\\": 22, \\\"greenbush\\\": 8, \\\"paul\\\": 37, \\\"frank\\\": 52, \\\"pf\\\": 65, \\\"canada\\\": 30, \\\"holy\\\": 170, \\\"gross\\\": 192, \\\"superb\\\": 79, \\\"waitress\\\": 341, \\\"delightful\\\": 90, \\\"trump\\\": 37, \\\"rather\\\": 215, \\\"unusual\\\": 37, \\\"folk\\\": 173, \\\"music\\\": 568, \\\"central\\\": 149, \\\"fond\\\": 30, \\\"pub\\\": 411, \\\"based\\\": 900, \\\"authenticity\\\": 13, \\\"crawfish\\\": 39, \\\"boil\\\": 7, \\\"annoying\\\": 48, \\\"s\\\": 425, \\\"park\\\": 552, \\\"scope\\\": 8, \\\"sub\\\": 349, \\\"par\\\": 149, \\\"pleasantly\\\": 233, \\\"gem\\\": 621, \\\"explore\\\": 16, \\\"pinnacle\\\": 14, \\\"uncc\\\": 3, \\\"vicky\\\": 2, \\\"pierre\\\": 4, \\\"complete\\\": 200, \\\"honestly\\\": 536, \\\"rose\\\": 59, \\\"tea\\\": 458, \\\"checking\\\": 110, \\\"cosmo\\\": 82, \\\"hunt\\\": 44, \\\"charleston\\\": 18, \\\"royal\\\": 50, \\\"botanical\\\": 12, \\\"garden\\\": 222, \\\"sun\\\": 120, \\\"expect\\\": 524, \\\"mashed\\\": 25, \\\"potato\\\": 243, \\\"expecting\\\": 291, \\\"triangle\\\": 8, \\\"hoagy\\\": 7, \\\"tailgate\\\": 4, \\\"stk\\\": 27, \\\"tower\\\": 146, \\\"lamb\\\": 93, \\\"curry\\\": 234, \\\"salty\\\": 112, \\\"loved\\\": 1449, \\\"pro\\\": 242, \\\"dd\\\": 29, \\\"heart\\\": 264, \\\"consider\\\": 115, \\\"myself\\\": 474, \\\"lover\\\": 172, \\\"kj\\\": 9, \\\"kitchen\\\": 297, \\\"authentic\\\": 669, \\\"chinese\\\": 1057, \\\"partying\\\": 39, \\\"getting\\\": 701, \\\"birthday\\\": 1397, \\\"december\\\": 98, \\\"hear\\\": 148, \\\"grand\\\": 322, \\\"disappointing\\\": 641, \\\"allergic\\\": 16, \\\"dairy\\\": 35, \\\"insanely\\\": 31, \\\"aro\\\": 1, \\\"celebrate\\\": 236, \\\"muy\\\": 8, \\\"addicted\\\": 56, \\\"yes\\\": 414, \\\"indeed\\\": 56, \\\"waiting\\\": 446, \\\"twenty\\\": 37, \\\"seated\\\": 289, \\\"moment\\\": 143, \\\"gibts\\\": 1, \\\"schon\\\": 14, \\\"tolle\\\": 4, \\\"schn\\\": 1, \\\"chain\\\": 644, \\\"buzz\\\": 40, \\\"celebrated\\\": 68, \\\"th\\\": 493, \\\"airport\\\": 821, \\\"properly\\\": 31, \\\"staffed\\\": 23, \\\"marsala\\\": 6, \\\"spring\\\": 264, \\\"broke\\\": 83, \\\"called\\\": 785, \\\"them\\\": 1695, \\\"made\\\": 1277, \\\"appointment\\\": 359, \\\"smile\\\": 73, \\\"mediocre\\\": 772, \\\"certain\\\": 49, \\\"low\\\": 411, \\\"reservation\\\": 523, \\\"able\\\": 188, \\\"next\\\": 469, \\\"school\\\": 377, \\\"finest\\\": 52, \\\"rib\\\": 405, \\\"forgetful\\\": 2, \\\"server\\\": 579, \\\"mt\\\": 29, \\\"sit\\\": 211, \\\"outside\\\": 553, \\\"unless\\\": 218, \\\"embassy\\\": 16, \\\"suite\\\": 285, \\\"slightest\\\": 1, \\\"beware\\\": 217, \\\"changed\\\": 383, \\\"ownership\\\": 76, \\\"avoid\\\": 290, \\\"bento\\\": 26, \\\"box\\\": 190, \\\"pedicure\\\": 325, \\\"nail\\\": 819, \\\"looked\\\": 281, \\\"child\\\": 173, \\\"painted\\\": 14, \\\"utah\\\": 13, \\\"given\\\": 417, \\\"expectation\\\": 508, \\\"experince\\\": 6, \\\"liberty\\\": 52, \\\"above\\\": 209, \\\"empire\\\": 13, \\\"became\\\": 52, \\\"acquainted\\\": 1, \\\"rushed\\\": 31, \\\"attempted\\\": 39, \\\"blackhawks\\\": 1, \\\"game\\\": 637, \\\"commercial\\\": 39, \\\"bay\\\": 195, \\\"tuna\\\": 120, \\\"melt\\\": 40, \\\"vegan\\\": 274, \\\"toe\\\": 31, \\\"drop\\\": 113, \\\"theory\\\": 11, \\\"except\\\": 180, \\\"important\\\": 71, \\\"critical\\\": 16, \\\"transformed\\\": 7, \\\"walmart\\\": 198, \\\"lesson\\\": 62, \\\"aric\\\": 1, \\\"deserve\\\": 196, \\\"tell\\\": 379, \\\"mona\\\": 2, \\\"oh\\\": 724, \\\"blah\\\": 84, \\\"midnight\\\": 85, \\\"diner\\\": 360, \\\"gotta\\\": 204, \\\"impeccable\\\": 44, \\\"awful\\\": 757, \\\"ourselves\\\": 44, \\\"poorly\\\": 131, \\\"organized\\\": 92, \\\"continue\\\": 59, \\\"improvement\\\": 56, \\\"fresh\\\": 1168, \\\"hyped\\\": 61, \\\"overrated\\\": 262, \\\"sf\\\": 41, \\\"downtown\\\": 677, \\\"itching\\\": 8, \\\"ichiza\\\": 28, \\\"insider\\\": 5, \\\"encore\\\": 92, \\\"replaced\\\": 84, \\\"who\\\": 1246, \\\"chang\\\": 40, \\\"buffalo\\\": 133, \\\"chip\\\": 366, \\\"freindly\\\": 5, \\\"end\\\": 496, \\\"product\\\": 256, \\\"pleasant\\\": 301, \\\"smoothie\\\": 128, \\\"everyone\\\": 667, \\\"same\\\": 639, \\\"comment\\\": 192, \\\"completely\\\": 385, \\\"agree\\\": 491, \\\"samantha\\\": 6, \\\"palazzo\\\": 118, \\\"parking\\\": 339, \\\"surprise\\\": 291, \\\"taco\\\": 1245, \\\"bell\\\": 184, \\\"reasonably\\\": 159, \\\"priced\\\": 673, \\\"fat\\\": 151, \\\"college\\\": 150, \\\"roommate\\\": 34, \\\"play\\\": 256, \\\"video\\\": 53, \\\"age\\\": 112, \\\"war\\\": 56, \\\"chipotle\\\": 276, \\\"win\\\": 72, \\\"galleria\\\": 19, \\\"6\\\": 651, \\\"watery\\\": 23, \\\"vodka\\\": 32, \\\"cran\\\": 1, \\\"hotspot\\\": 8, \\\"tempura\\\": 22, \\\"brick\\\": 35, \\\"oven\\\": 56, \\\"shuttle\\\": 70, \\\"arrive\\\": 54, \\\"west\\\": 234, \\\"noticed\\\": 123, \\\"indian\\\": 471, \\\"advance\\\": 73, \\\"asked\\\": 252, \\\"pool\\\": 423, \\\"updated\\\": 71, \\\"seat\\\": 190, \\\"men\\\": 68, \\\"comprehend\\\": 3, \\\"together\\\": 158, \\\"complex\\\": 87, \\\"lipstick\\\": 14, \\\"pig\\\": 71, \\\"colombia\\\": 1, \\\"st\\\": 368, \\\"gelato\\\": 176, \\\"sorbet\\\": 5, \\\"extremely\\\": 778, \\\"normally\\\": 252, \\\"protein\\\": 31, \\\"pancake\\\": 214, \\\"brixx\\\": 10, \\\"serving\\\": 119, \\\"boring\\\": 140, \\\"kgb\\\": 3, \\\"tv\\\": 192, \\\"spot\\\": 2075, \\\"strip\\\": 1508, \\\"krispy\\\": 23, \\\"krunchy\\\": 1, \\\"lifesaver\\\": 9, \\\"hakkasan\\\": 23, \\\"commuter\\\": 5, \\\"imperial\\\": 53, \\\"health\\\": 95, \\\"spa\\\": 413, \\\"skinnyfats\\\": 7, \\\"industrial\\\": 14, \\\"office\\\": 539, \\\"chair\\\": 94, \\\"dental\\\": 87, \\\"heavy\\\": 59, \\\"ounce\\\": 9, \\\"taster\\\": 5, \\\"each\\\": 324, \\\"case\\\": 95, \\\"mild\\\": 11, \\\"poisoning\\\": 141, \\\"buyer\\\": 36, \\\"suhi\\\": 2, \\\"personal\\\": 99, \\\"cart\\\": 28, \\\"torn\\\": 96, \\\"roadhouse\\\": 15, \\\"dark\\\": 138, \\\"knight\\\": 11, \\\"imax\\\": 15, \\\"sushisamba\\\": 5, \\\"certainly\\\": 151, \\\"costco\\\": 90, \\\"mater\\\": 4, \\\"which\\\": 909, \\\"luis\\\": 5, \\\"righteous\\\": 3, \\\"doorman\\\": 7, \\\"feast\\\": 38, \\\"includes\\\": 18, \\\"lobster\\\": 209, \\\"tail\\\": 32, \\\"scam\\\": 84, \\\"ready\\\": 152, \\\"smallest\\\": 19, \\\"wiggle\\\": 5, \\\"wag\\\": 9, \\\"rank\\\": 39, \\\"atrocious\\\": 47, \\\"tag\\\": 35, \\\"raw\\\": 74, \\\"fish\\\": 580, \\\"second\\\": 1202, \\\"resort\\\": 352, \\\"helpful\\\": 500, \\\"measure\\\": 7, \\\"cesar\\\": 10, \\\"passion\\\": 28, \\\"craving\\\": 531, \\\"udon\\\": 20, \\\"crackin\\\": 8, \\\"transponder\\\": 1, \\\"key\\\": 103, \\\"making\\\": 151, \\\"yourself\\\": 185, \\\"favor\\\": 77, \\\"skip\\\": 79, \\\"apparently\\\": 139, \\\"removed\\\": 34, \\\"unpleasant\\\": 61, \\\"woman\\\": 156, \\\"arriving\\\": 46, \\\"convenient\\\": 235, \\\"modern\\\": 221, \\\"return\\\": 306, \\\"capital\\\": 50, \\\"square\\\": 180, \\\"highly\\\": 389, \\\"mountain\\\": 103, \\\"bottom\\\": 109, \\\"mastros\\\": 2, \\\"cannot\\\": 391, \\\"believe\\\": 629, \\\"abv\\\": 1, \\\"network\\\": 54, \\\"viva\\\": 27, \\\"hassle\\\": 18, \\\"might\\\": 315, \\\"rustikale\\\": 1, \\\"kneipenatmosph\\\": 1, \\\"teilweise\\\": 1, \\\"vielleicht\\\": 3, \\\"ein\\\": 41, \\\"bisserl\\\": 1, \\\"laut\\\": 2, \\\"pay\\\": 436, \\\"chinatown\\\": 73, \\\"bistro\\\": 170, \\\"bon\\\": 73, \\\"considered\\\": 40, \\\"bianco\\\": 36, \\\"erin\\\": 8, \\\"grooming\\\": 69, \\\"pleased\\\": 312, \\\"working\\\": 369, \\\"seem\\\": 219, \\\"mind\\\": 261, \\\"call\\\": 474, \\\"smith\\\": 34, \\\"movie\\\": 442, \\\"planned\\\": 49, \\\"inka\\\": 11, \\\"fest\\\": 47, \\\"peruvian\\\": 45, \\\"glass\\\": 218, \\\"blowing\\\": 23, \\\"dont\\\": 271, \\\"mineos\\\": 3, \\\"sam\\\": 66, \\\"fox\\\": 69, \\\"pleasure\\\": 140, \\\"using\\\": 268, \\\"auto\\\": 126, \\\"repair\\\": 193, \\\"reviewed\\\": 194, \\\"outstanding\\\": 342, \\\"contacted\\\": 55, \\\"manager\\\": 413, \\\"shopped\\\": 40, \\\"copps\\\": 4, \\\"delivery\\\": 590, \\\"reasonable\\\": 396, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 189, \\\"parlor\\\": 43, \\\"lil\\\": 52, \\\"gorgeous\\\": 144, \\\"notch\\\": 159, \\\"gal\\\": 50, \\\"pal\\\": 15, \\\"jetsetter\\\": 2, \\\"facial\\\": 107, \\\"hearth\\\": 2, \\\"patio\\\": 363, \\\"mediterranean\\\": 110, \\\"serve\\\": 214, \\\"environment\\\": 206, \\\"giant\\\": 114, \\\"training\\\": 160, \\\"voted\\\": 24, \\\"variety\\\": 340, \\\"jerky\\\": 15, \\\"novanta\\\": 3, \\\"pastry\\\": 151, \\\"near\\\": 487, \\\"bellagio\\\": 232, \\\"blast\\\": 138, \\\"kristy\\\": 2, \\\"henderson\\\": 193, \\\"humane\\\": 7, \\\"society\\\": 23, \\\"cirque\\\": 246, \\\"daughter\\\": 442, \\\"nye\\\": 58, \\\"listened\\\": 24, \\\"mary\\\": 62, \\\"h\\\": 98, \\\"appealing\\\": 32, \\\"till\\\": 78, \\\"ross\\\": 56, \\\"arizona\\\": 510, \\\"arlington\\\": 3, \\\"va\\\": 16, \\\"customshop\\\": 5, \\\"wondering\\\": 32, \\\"everybody\\\": 39, \\\"3rd\\\": 142, \\\"concerned\\\": 40, \\\"pissed\\\": 38, \\\"accidentally\\\": 16, \\\"pure\\\": 95, \\\"jury\\\": 5, \\\"duty\\\": 26, \\\"turn\\\": 135, \\\"air\\\": 162, \\\"conditioning\\\": 28, \\\"spaghetti\\\": 36, \\\"meatball\\\": 84, \\\"none\\\": 137, \\\"finish\\\": 100, \\\"externship\\\": 1, \\\"tao\\\": 145, \\\"dislike\\\": 54, \\\"airway\\\": 61, \\\"admit\\\": 240, \\\"addiction\\\": 26, \\\"wing\\\": 706, \\\"burst\\\": 6, \\\"weak\\\": 60, \\\"cleaner\\\": 132, \\\"dated\\\": 55, \\\"comfortable\\\": 197, \\\"downhill\\\": 264, \\\"picked\\\": 185, \\\"mill\\\": 165, \\\"massive\\\": 41, \\\"wear\\\": 43, \\\"elastic\\\": 2, \\\"waist\\\": 12, \\\"squirrel\\\": 28, \\\"hearty\\\": 23, \\\"full\\\": 487, \\\"carbs\\\": 13, \\\"left\\\": 608, \\\"pomo\\\": 11, \\\"delivered\\\": 160, \\\"margherita\\\": 15, \\\"flatbread\\\": 18, \\\"9\\\": 250, \\\"hunger\\\": 23, \\\"erupted\\\": 1, \\\"drastically\\\": 12, \\\"caesers\\\": 3, \\\"diego\\\": 84, \\\"both\\\": 875, \\\"delayed\\\": 25, \\\"misremember\\\": 1, \\\"minimalistic\\\": 2, \\\"post\\\": 247, \\\"worker\\\": 162, \\\"un\\\": 166, \\\"inviting\\\": 63, \\\"ulta\\\": 26, \\\"craphole\\\": 5, \\\"spoiled\\\": 61, \\\"phenomenal\\\": 117, \\\"hilarious\\\": 23, \\\"wildly\\\": 6, \\\"entertaining\\\": 64, \\\"bootlegger\\\": 12, \\\"faithful\\\": 7, \\\"jiffy\\\": 28, \\\"lube\\\": 34, \\\"alright\\\": 226, \\\"andrea\\\": 18, \\\"shredded\\\": 18, \\\"hey\\\": 119, \\\"fyi\\\": 30, \\\"skin\\\": 60, \\\"nasty\\\": 141, \\\"imitation\\\": 8, \\\"bacobits\\\": 1, \\\"workout\\\": 70, \\\"specific\\\": 63, \\\"lacked\\\": 29, \\\"overpriced\\\": 986, \\\"throughly\\\": 5, \\\"hankering\\\": 16, \\\"awhile\\\": 214, \\\"youve\\\": 4, \\\"alcoholic\\\": 18, \\\"slurpee\\\": 4, \\\"palm\\\": 142, \\\"incompetent\\\": 81, \\\"centaur\\\": 1, \\\"einstein\\\": 30, \\\"comfort\\\": 107, \\\"elegant\\\": 58, \\\"twist\\\": 33, \\\"presented\\\": 32, \\\"deal\\\": 934, \\\"bagel\\\": 364, \\\"mgm\\\": 209, \\\"hubby\\\": 239, \\\"peak\\\": 82, \\\"brewery\\\": 105, \\\"yum\\\": 141, \\\"dreaming\\\": 12, \\\"tofu\\\": 73, \\\"hummus\\\": 75, \\\"drill\\\": 5, \\\"az\\\": 505, \\\"debit\\\": 24, \\\"cash\\\": 94, \\\"flight\\\": 218, \\\"cheesecake\\\": 138, \\\"squash\\\": 15, \\\"santana\\\": 3, \\\"newly\\\": 68, \\\"refurbished\\\": 4, \\\"jeep\\\": 28, \\\"washed\\\": 60, \\\"mike\\\": 107, \\\"cody\\\": 4, \\\"talking\\\": 108, \\\"thank\\\": 312, \\\"fellow\\\": 126, \\\"yelpers\\\": 221, \\\"chef\\\": 279, \\\"promised\\\": 38, \\\"entree\\\": 104, \\\"water\\\": 305, \\\"heater\\\": 15, \\\"cleaned\\\": 87, \\\"waffle\\\": 205, \\\"inattentive\\\": 27, \\\"shrimp\\\": 306, \\\"dissapointing\\\": 9, \\\"scheduled\\\": 71, \\\"complaint\\\": 148, \\\"lucky\\\": 135, \\\"dude\\\": 80, \\\"stoned\\\": 3, \\\"bashas\\\": 15, \\\"snack\\\": 185, \\\"carpet\\\": 112, \\\"hall\\\": 47, \\\"loose\\\": 20, \\\"bubbling\\\": 2, \\\"ricketts\\\": 1, \\\"chi\\\": 4, \\\"cub\\\": 7, \\\"newest\\\": 66, \\\"venture\\\": 30, \\\"avid\\\": 30, \\\"foodnetwork\\\": 2, \\\"guru\\\": 14, \\\"wondered\\\": 33, \\\"boby\\\": 1, \\\"cocky\\\": 4, \\\"wrap\\\": 139, \\\"harris\\\": 48, \\\"teeter\\\": 35, \\\"mover\\\": 16, \\\"stuck\\\": 70, \\\"gilbert\\\": 141, \\\"finished\\\": 94, \\\"six\\\": 163, \\\"brio\\\": 42, \\\"heinz\\\": 9, \\\"bruce\\\": 11, \\\"moffett\\\": 1, \\\"christown\\\": 6, \\\"sometimes\\\": 222, \\\"endless\\\": 17, \\\"refill\\\": 31, \\\"public\\\": 77, \\\"restroom\\\": 40, \\\"paying\\\": 93, \\\"bamboo\\\": 16, \\\"hidden\\\": 436, \\\"course\\\": 417, \\\"secret\\\": 201, \\\";\\\": 486, \\\"chow\\\": 46, \\\"rice\\\": 342, \\\"florencia\\\": 2, \\\"blown\\\": 108, \\\"flamingo\\\": 125, \\\"haunted\\\": 23, \\\"attraction\\\": 56, \\\"unit\\\": 39, \\\"dissapointed\\\": 48, \\\"tuesday\\\": 413, \\\"unassuming\\\": 36, \\\"dime\\\": 29, \\\"dozen\\\": 134, \\\"montreal\\\": 568, \\\"haus\\\": 22, \\\"brat\\\": 24, \\\"smashburger\\\": 65, \\\"whim\\\": 134, \\\"caribou\\\": 8, \\\"slut\\\": 4, \\\"cheat\\\": 21, \\\"prior\\\": 141, \\\"exceptional\\\": 136, \\\"ad\\\": 47, \\\"under\\\": 307, \\\"protest\\\": 3, \\\"burn\\\": 30, \\\"papa\\\": 66, \\\"john\\\": 142, \\\"appt\\\": 61, \\\"headache\\\": 10, \\\"neck\\\": 24, \\\"definite\\\": 36, \\\"venue\\\": 302, \\\"sat\\\": 426, \\\"strictly\\\": 85, \\\"con\\\": 62, \\\"garlic\\\": 155, \\\"bread\\\": 402, \\\"dollar\\\": 229, \\\"omg\\\": 240, \\\"superfood\\\": 2, \\\"labor\\\": 74, \\\"longer\\\": 208, \\\"french\\\": 323, \\\"bakery\\\": 349, \\\"ruined\\\": 102, \\\"whole\\\": 475, \\\"hooter\\\": 90, \\\"suppose\\\": 42, \\\"deserving\\\": 17, \\\"*\\\": 1095, \\\"mainly\\\": 80, \\\"item\\\": 391, \\\"hearing\\\": 155, \\\"horchata\\\": 12, \\\"bouncer\\\": 50, \\\"incredibly\\\": 217, \\\"minus\\\": 75, \\\"#cancelthisshow\\\": 1, \\\"cd\\\": 15, \\\"backup\\\": 4, \\\"dancer\\\": 20, \\\"einfach\\\": 7, \\\"da\\\": 118, \\\"beste\\\": 5, \\\"eis\\\": 2, \\\"karlsruhe\\\": 25, \\\"arent\\\": 6, \\\"especially\\\": 454, \\\"wick\\\": 1, \\\"ticket\\\": 226, \\\"jim\\\": 38, \\\"belushi\\\": 1, \\\"speedy\\\": 22, \\\"carrabbas\\\": 2, \\\"terrific\\\": 121, \\\"chimichurri\\\": 1, \\\"cineplex\\\": 1, \\\"eventually\\\": 7, \\\"joined\\\": 93, \\\"sister\\\": 306, \\\"tender\\\": 91, \\\"luxor\\\": 152, \\\"unexpectedly\\\": 12, \\\"traditional\\\": 103, \\\"mongolian\\\": 50, \\\"bbq\\\": 772, \\\"needed\\\": 547, \\\"replace\\\": 36, \\\"raft\\\": 1, \\\"stumbled\\\": 196, \\\"upon\\\": 348, \\\"break\\\": 189, \\\"bland\\\": 388, \\\"power\\\": 38, \\\"fb\\\": 6, \\\"inform\\\": 4, \\\"carwash\\\": 17, \\\"rd\\\": 101, \\\"ave\\\": 90, \\\"w\\\": 305, \\\"burlesque\\\": 25, \\\"energy\\\": 48, \\\"type\\\": 251, \\\"rhino\\\": 8, \\\"bucket\\\": 28, \\\"band\\\": 116, \\\"healthy\\\": 283, \\\"organic\\\": 82, \\\"clutch\\\": 2, \\\"term\\\": 71, \\\"diveyness\\\": 1, \\\"romantic\\\": 76, \\\"student\\\": 102, \\\"uofi\\\": 7, \\\"wir\\\": 32, \\\"warteten\\\": 1, \\\"gestern\\\": 8, \\\"bi\\\": 14, \\\"jemand\\\": 2, \\\"die\\\": 208, \\\"bestellung\\\": 2, \\\"aufnahm\\\": 1, \\\"bathroom\\\": 126, \\\"size\\\": 211, \\\"morocroft\\\": 1, \\\"suggests\\\": 15, \\\"clubbing\\\": 54, \\\"lavo\\\": 38, \\\"civic\\\": 8, \\\"woodies\\\": 1, \\\"palmer\\\": 9, \\\"booked\\\": 339, \\\"bosa\\\": 15, \\\"doughnut\\\": 57, \\\"fitness\\\": 127, \\\"wonton\\\": 46, \\\"broccoli\\\": 35, \\\"brown\\\": 75, \\\"detox\\\": 6, \\\"indulging\\\": 2, \\\"ish\\\": 35, \\\"tho\\\": 17, \\\"nearly\\\": 154, \\\"nites\\\": 8, \\\"tug\\\": 1, \\\"arm\\\": 19, \\\"spago\\\": 16, \\\"shoe\\\": 180, \\\"bed\\\": 168, \\\"nickle\\\": 4, \\\"below\\\": 282, \\\"addition\\\": 165, \\\"thus\\\": 52, \\\"bitch\\\": 30, \\\"charge\\\": 200, \\\"tina\\\": 14, \\\"polite\\\": 76, \\\"recent\\\": 453, \\\"arcadia\\\": 34, \\\"hurry\\\": 47, \\\"choosing\\\": 14, \\\"priceline\\\": 43, \\\"acc\\\": 2, \\\"easily\\\": 200, \\\"lexus\\\": 13, \\\"within\\\": 162, \\\"consol\\\": 4, \\\"center\\\": 384, \\\"portuguese\\\": 15, \\\"straight\\\": 130, \\\"creepy\\\": 26, \\\"setup\\\": 38, \\\"practically\\\": 38, \\\"coarses\\\": 1, \\\"3pm\\\": 36, \\\"tee\\\": 25, \\\"interesting\\\": 282, \\\"model\\\": 25, \\\"dip\\\": 104, \\\"release\\\": 12, \\\"begin\\\": 236, \\\"remind\\\": 23, \\\"fancy\\\": 182, \\\"choose\\\": 160, \\\"knowing\\\": 65, \\\"pittsburgh\\\": 631, \\\"walker\\\": 17, \\\"caught\\\": 78, \\\"maintenance\\\": 27, \\\"supper\\\": 36, \\\"chasse\\\": 2, \\\"et\\\": 106, \\\"peche\\\": 2, \\\"truck\\\": 249, \\\"wasted\\\": 46, \\\"perfect\\\": 595, \\\"atl\\\": 6, \\\"filibertos\\\": 30, \\\"cal\\\": 14, \\\"starting\\\": 92, \\\"grow\\\": 18, \\\"neat\\\": 85, \\\"florals\\\": 1, \\\"deff\\\": 3, \\\"shocked\\\": 134, \\\"previous\\\": 295, \\\"prefer\\\": 102, \\\"smaller\\\": 88, \\\"meaning\\\": 95, \\\"squeeze\\\": 9, \\\"gambling\\\": 58, \\\"offer\\\": 343, \\\"nypd\\\": 29, \\\"mexico\\\": 59, \\\"style\\\": 609, \\\"exchange\\\": 35, \\\"leash\\\": 10, \\\"german\\\": 79, \\\"agony\\\": 3, \\\"later\\\": 160, \\\"rambling\\\": 2, \\\"turned\\\": 157, \\\"solid\\\": 373, \\\"el\\\": 150, \\\"ray\\\": 36, \\\"globe\\\": 6, \\\"napa\\\": 13, \\\"outdoor\\\": 179, \\\"advertise\\\": 23, \\\"deliver\\\": 131, \\\"trade\\\": 56, \\\"fajitas\\\": 41, \\\"crappy\\\": 157, \\\"lighting\\\": 35, \\\"monkey\\\": 23, \\\"sound\\\": 125, \\\"effect\\\": 9, \\\"crook\\\": 16, \\\"deleted\\\": 25, \\\"april\\\": 109, \\\"tropicana\\\": 44, \\\"fight\\\": 43, \\\"neo\\\": 2, \\\"#porin\\\": 1, \\\"v\\\": 147, \\\"desert\\\": 199, \\\"kinda\\\": 198, \\\"depressing\\\": 29, \\\"opportunity\\\": 80, \\\"pimento\\\": 2, \\\"throughout\\\": 52, \\\"adobo\\\": 10, \\\"sad\\\": 399, \\\"excuse\\\": 87, \\\"decor\\\": 566, \\\"=\\\": 470, \\\"=(\\\": 5, \\\"gordon\\\": 92, \\\"ramsay\\\": 38, \\\"joke\\\": 222, \\\"fails\\\": 45, \\\"level\\\": 154, \\\"standard\\\": 298, \\\"convention\\\": 104, \\\"unprofessional\\\": 174, \\\"fixing\\\": 23, \\\"ac\\\": 56, \\\"ny\\\": 195, \\\"manis\\\": 5, \\\"obsessed\\\": 57, \\\"joel\\\": 18, \\\"robuchon\\\": 15, \\\"dowtown\\\": 2, \\\"hh\\\": 31, \\\"pas\\\": 173, \\\"firehouse\\\": 40, \\\"top\\\": 640, \\\"ill\\\": 46, \\\"calling\\\": 62, \\\"wrong\\\": 570, \\\"yr\\\": 110, \\\"riding\\\": 27, \\\"bike\\\": 154, \\\"greenway\\\": 9, \\\"north\\\": 273, \\\"kona\\\": 36, \\\"participated\\\": 3, \\\"nullify\\\": 1, \\\"held\\\": 54, \\\"nlocation\\\": 4, \\\"nfood\\\": 41, \\\"hate\\\": 759, \\\"originally\\\": 115, \\\"illinois\\\": 12, \\\"martini\\\": 88, \\\"teriyaki\\\": 89, \\\"madness\\\": 17, \\\"boy\\\": 285, \\\"colorful\\\": 21, \\\"paddock\\\": 3, \\\"audiophile\\\": 1, \\\"transplanted\\\": 4, \\\"texan\\\": 5, \\\"missed\\\": 118, \\\"expected\\\": 421, \\\"concert\\\": 176, \\\"arena\\\": 29, \\\"loving\\\": 53, \\\"charming\\\": 65, \\\"painful\\\": 24, \\\"root\\\": 33, \\\"canal\\\": 28, \\\"infamous\\\": 15, \\\"rossini\\\": 1, \\\"junky\\\": 6, \\\"onto\\\": 27, \\\"named\\\": 97, \\\"hideaway\\\": 22, \\\"language\\\": 13, \\\"adorable\\\": 59, \\\"dick\\\": 30, \\\"danville\\\": 1, \\\"carle\\\": 1, \\\"tortilla\\\": 72, \\\"stale\\\": 54, \\\"steinberg\\\": 3, \\\"diagnostic\\\": 8, \\\"tenaya\\\": 7, \\\"michael\\\": 93, \\\"mina\\\": 24, \\\"metropolitan\\\": 4, \\\":)\\\": 113, \\\"revecca\\\": 1, \\\"palermo\\\": 1, \\\"consult\\\": 5, \\\"sign\\\": 273, \\\"knocking\\\": 8, \\\"weekly\\\": 101, \\\"chicago\\\": 280, \\\"pepperoni\\\": 67, \\\"extra\\\": 228, \\\"pitiful\\\": 6, \\\"story\\\": 153, \\\"nlong\\\": 1, \\\"filled\\\": 101, \\\"gasoline\\\": 3, \\\"communal\\\": 2, \\\"charging\\\": 20, \\\"plus\\\": 204, \\\"shattered\\\": 13, \\\"jackpot\\\": 9, \\\"horrific\\\": 33, \\\"cabana\\\": 14, \\\"visitor\\\": 70, \\\"niece\\\": 34, \\\"bowling\\\": 94, \\\"cant\\\": 131, \\\"coworkers\\\": 123, \\\"productive\\\": 2, \\\"excitement\\\": 21, \\\"moo\\\": 14, \\\"shoo\\\": 2, \\\"duck\\\": 89, \\\"noodle\\\": 373, \\\"interview\\\": 14, \\\"alley\\\": 50, \\\"bother\\\": 130, \\\"advertised\\\": 59, \\\"nhat\\\": 2, \\\"relapsed\\\": 1, \\\"attended\\\": 164, \\\"conference\\\": 179, \\\"mandalay\\\": 145, \\\"wednesday\\\": 264, \\\"mood\\\": 133, \\\"sausage\\\": 113, \\\"black\\\": 192, \\\"honored\\\": 6, \\\"dying\\\": 50, \\\"cajun\\\": 68, \\\"queen\\\": 122, \\\"young\\\": 120, \\\"chic\\\": 44, \\\"locked\\\": 23, \\\"chimney\\\": 3, \\\"sweep\\\": 4, \\\"lemon\\\": 46, \\\"various\\\": 64, \\\"del\\\": 83, \\\"mar\\\": 12, \\\"range\\\": 103, \\\"skyland\\\": 1, \\\"multiple\\\": 193, \\\"may\\\": 476, \\\"pushy\\\": 39, \\\"fill\\\": 81, \\\"billing\\\": 40, \\\"department\\\": 156, \\\"send\\\": 37, \\\"overcooked\\\": 41, \\\"royalty\\\": 12, \\\"teacher\\\": 33, \\\"sarah\\\": 24, \\\"father\\\": 62, \\\"noh\\\": 8, \\\"thee\\\": 62, \\\"misti\\\": 8, \\\"younger\\\": 47, \\\"arrogant\\\": 40, \\\"against\\\": 74, \\\"hr\\\": 100, \\\"blakeney\\\": 3, \\\"frequently\\\": 117, \\\"triple\\\": 60, \\\"decker\\\": 2, \\\"pastrami\\\": 57, \\\"bk\\\": 24, \\\"underwhelming\\\": 89, \\\"property\\\": 192, \\\"management\\\": 373, \\\"investment\\\": 6, \\\"managed\\\": 69, \\\"weirdest\\\": 18, \\\"returning\\\": 105, \\\"keep\\\": 495, \\\"extended\\\": 41, \\\"dear\\\": 152, \\\"pakistai\\\": 1, \\\"afghan\\\": 2, \\\"grade\\\": 58, \\\"gps\\\": 18, \\\"celebration\\\": 108, \\\"ultimate\\\": 56, \\\"eatery\\\": 111, \\\"uso\\\": 6, \\\"panda\\\": 91, \\\"express\\\": 190, \\\"nevada\\\": 56, \\\"california\\\": 264, \\\"greatly\\\": 32, \\\"renovation\\\": 54, \\\"wowed\\\": 26, \\\"glendale\\\": 65, \\\"glitter\\\": 11, \\\"edited\\\": 6, \\\"island\\\": 142, \\\"parent\\\": 212, \\\"chose\\\": 162, \\\"messed\\\": 46, \\\"mechanic\\\": 54, \\\"hittin\\\": 1, \\\"vesper\\\": 3, \\\"pulled\\\": 127, \\\"pork\\\": 367, \\\"nacho\\\": 135, \\\"bottle\\\": 105, \\\"sauce\\\": 363, \\\"expert\\\": 64, \\\"palette\\\": 3, \\\"attending\\\": 53, \\\"cardinal\\\": 14, \\\"tavern\\\": 83, \\\"toast\\\": 84, \\\"ridge\\\": 35, \\\"therapist\\\": 36, \\\"geriann\\\": 1, \\\"stood\\\": 53, \\\"test\\\": 40, \\\"whenever\\\": 188, \\\"plain\\\": 118, \\\"bite\\\": 398, \\\"terry\\\": 18, \\\"lotus\\\": 39, \\\"siam\\\": 36, \\\"lounge\\\": 302, \\\"firebird\\\": 11, \\\"southpark\\\": 16, \\\"kfc\\\": 52, \\\"actual\\\": 88, \\\"hurt\\\": 47, \\\"crew\\\": 107, \\\"anniversary\\\": 331, \\\"india\\\": 35, \\\"hostess\\\": 167, \\\"empty\\\": 227, \\\"shitty\\\": 54, \\\"steakhouse\\\": 283, \\\"sort\\\": 118, \\\"earned\\\": 45, \\\"8\\\": 383, \\\"fabulous\\\": 306, \\\"5pm\\\": 46, \\\"memorial\\\": 88, \\\"ace\\\": 38, \\\"ale\\\": 42, \\\"crap\\\": 206, \\\"dna\\\": 4, \\\"resident\\\": 59, \\\"wise\\\": 24, \\\"reviewer\\\": 299, \\\"lady\\\": 350, \\\"stylish\\\": 15, \\\"closet\\\": 30, \\\"definately\\\": 37, \\\"dive\\\": 320, \\\"generally\\\": 140, \\\"speaking\\\": 21, \\\"across\\\": 406, \\\"street\\\": 620, \\\"manhattan\\\": 14, \\\"jersey\\\": 44, \\\"help\\\": 312, \\\"anytime\\\": 65, \\\"meeting\\\": 167, \\\"casual\\\": 225, \\\"despite\\\": 100, \\\"calzones\\\": 12, \\\"ventured\\\": 43, \\\"yard\\\": 115, \\\"receiving\\\": 29, \\\"mail\\\": 70, \\\"c\\\": 196, \\\"blower\\\": 4, \\\"accessory\\\": 33, \\\"bedspread\\\": 1, \\\"factory\\\": 197, \\\"intrigued\\\": 17, \\\"holding\\\": 15, \\\"frickin\\\": 7, \\\"rip\\\": 121, \\\"makeup\\\": 37, \\\"junkie\\\": 28, \\\"along\\\": 149, \\\"wicked\\\": 90, \\\"spoon\\\": 105, \\\"solely\\\": 108, \\\"nut\\\": 59, \\\"usual\\\": 168, \\\"tear\\\": 29, \\\"hamstring\\\": 2, \\\"historical\\\": 2, \\\"bomb\\\": 144, \\\"tailgater\\\": 4, \\\"tasting\\\": 276, \\\"noon\\\": 89, \\\"finger\\\": 74, \\\"remains\\\": 15, \\\"candidate\\\": 2, \\\"nightmare\\\": 116, \\\"stink\\\": 48, \\\"d:\\\": 2, \\\"mcdonalds\\\": 106, \\\"upper\\\": 20, \\\"deck\\\": 24, \\\"ufc\\\": 38, \\\"panera\\\": 68, \\\"cuisine\\\": 228, \\\"hang\\\": 232, \\\"wicket\\\": 1, \\\"salmon\\\": 99, \\\"crabcakes\\\": 6, \\\"bday\\\": 107, \\\"sticky\\\": 32, \\\"ricemango\\\": 1, \\\"green\\\": 335, \\\"visual\\\": 5, \\\"light\\\": 228, \\\"komex\\\": 12, \\\"booty\\\": 7, \\\"trouble\\\": 49, \\\"finding\\\": 141, \\\"rick\\\": 29, \\\"racist\\\": 25, \\\"tolerance\\\": 1, \\\"race\\\": 45, \\\"religion\\\": 5, \\\"salt\\\": 126, \\\"lake\\\": 97, \\\"ut\\\": 3, \\\"catch\\\": 101, \\\"sichuan\\\": 7, \\\"eggplant\\\": 33, \\\"easy\\\": 412, \\\"prompt\\\": 83, \\\"reopening\\\": 8, \\\"dealt\\\": 71, \\\"listing\\\": 18, \\\"agent\\\": 27, \\\"representing\\\": 1, \\\"sliced\\\": 18, \\\"meh\\\": 323, \\\"considerable\\\": 2, \\\"dealing\\\": 45, \\\"reputation\\\": 54, \\\"bean\\\": 212, \\\"veggie\\\": 183, \\\"photo\\\": 90, \\\"irun\\\": 1, \\\"vast\\\": 17, \\\"collection\\\": 32, \\\"tool\\\": 24, \\\"reserve\\\": 12, \\\"fuel\\\": 34, \\\"chompies\\\": 21, \\\"unbeatable\\\": 9, \\\"fine\\\": 417, \\\"bons\\\": 8, \\\"produits\\\": 3, \\\"eyebrow\\\": 122, \\\"value\\\": 349, \\\"fondue\\\": 24, \\\"showing\\\": 37, \\\"main\\\": 165, \\\"jar\\\": 10, \\\"relationship\\\": 63, \\\"doing\\\": 253, \\\"recommendation\\\": 290, \\\"potential\\\": 100, \\\"shame\\\": 114, \\\"running\\\": 144, \\\"ground\\\": 76, \\\"char\\\": 10, \\\"glorious\\\": 19, \\\"ask\\\": 257, \\\"question\\\": 99, \\\"spin\\\": 33, \\\"vraiment\\\": 29, \\\"trop\\\": 26, \\\"touristique\\\": 3, \\\"mais\\\": 28, \\\"pa\\\": 100, \\\"tucked\\\": 97, \\\"4th\\\": 106, \\\"ward\\\": 9, \\\"polished\\\": 16, \\\"tip\\\": 170, \\\"#\\\": 179, \\\"steping\\\": 1, \\\"favourite\\\": 100, \\\"shaved\\\": 48, \\\"vehicle\\\": 113, \\\"sugar\\\": 119, \\\"earns\\\": 8, \\\"vegetarian\\\": 319, \\\"introduced\\\": 93, \\\"tank\\\": 24, \\\"dead\\\": 134, \\\"ride\\\": 163, \\\"rage\\\": 17, \\\"cycle\\\": 19, \\\"knowledgeable\\\": 121, \\\"talked\\\": 40, \\\"idiot\\\": 47, \\\"betty\\\": 9, \\\"taking\\\": 254, \\\"baby\\\": 158, \\\"note\\\": 137, \\\"boutique\\\": 106, \\\"violeta\\\": 2, \\\"awesomeness\\\": 15, \\\"shift\\\": 27, \\\"stoked\\\": 24, \\\"maggianos\\\": 4, \\\"hash\\\": 121, \\\"mean\\\": 294, \\\"fiance\\\": 133, \\\"goofed\\\": 1, \\\"helping\\\": 46, \\\"difficult\\\": 103, \\\"affordable\\\": 197, \\\"yet\\\": 573, \\\"watering\\\": 27, \\\"freaking\\\": 88, \\\"cover\\\": 147, \\\"shaker\\\": 3, \\\"fall\\\": 112, \\\"process\\\": 58, \\\"membership\\\": 82, \\\"lang\\\": 8, \\\"van\\\": 45, \\\"largest\\\": 44, \\\"paper\\\": 76, \\\"camelback\\\": 44, \\\"keeping\\\": 32, \\\"circle\\\": 42, \\\"k\\\": 81, \\\"gas\\\": 194, \\\"desk\\\": 163, \\\"clerk\\\": 21, 