"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"atmosphere\\\": 1961, \\\",\\\": 56846, \\\"today\\\": 2680, \\\"i\\\": 82522, \\\"had\\\": 15206, \\\"bun\\\": 90, \\\"with\\\": 16896, \\\"egg\\\": 443, \\\"roll\\\": 460, \\\"&\\\": 2623, \\\"chicken\\\": 1862, \\\"spring\\\": 255, \\\"thai\\\": 1141, \\\"tea\\\": 480, \\\"rau\\\": 1, \\\"ma\\\": 38, \\\"this\\\": 59502, \\\"ke\\\": 2, \\\"medical\\\": 52, \\\"wa\\\": 31840, \\\"a\\\": 74870, \\\"joke\\\": 216, \\\"friend\\\": 4142, \\\"wanted\\\": 1960, \\\"to\\\": 55873, \\\"take\\\": 1436, \\\"some\\\": 3823, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 674, \\\"here\\\": 29034, \\\"and\\\": 57443, \\\"invited\\\": 74, \\\"u\\\": 1565, \\\"join\\\": 35, \\\"them\\\": 1736, \\\"fast\\\": 1178, \\\"the\\\": 91619, \\\"staff\\\": 2987, \\\"super\\\": 1177, \\\"sweet\\\": 637, \\\"love\\\": 8677, \\\"place\\\": 36155, \\\"\\\\u0001\\\\u0003\\\": 55448, \\\"try\\\": 3476, \\\"salad\\\": 915, \\\"comfy\\\": 47, \\\"chair\\\": 96, \\\"under\\\": 319, \\\"tree\\\": 65, \\\"not\\\": 13539, \\\"sure\\\": 1273, \\\"where\\\": 1142, \\\"start\\\": 1279, \\\"perfect\\\": 616, \\\"go\\\": 6564, \\\"right\\\": 1385, \\\"after\\\": 3927, \\\"gym\\\": 403, \\\"my\\\": 30452, \\\"husband\\\": 1776, \\\"have\\\": 17211, \\\"eaten\\\": 1181, \\\"several\\\": 1110, \\\"time\\\": 14419, \\\"writing\\\": 328, \\\"review\\\": 8531, \\\"about\\\": 6794, \\\"our\\\": 5291, \\\"stay\\\": 1790, \\\"8/\\\": 81, \\\"\\\": 13822, \\\"/\\\": 2761, \\\"is\\\": 41046, \\\"it\\\": 18505, \\\"just\\\": 7081, \\\"me\\\": 5978, \\\"or\\\": 2817, \\\"ha\\\": 5757, \\\"quality\\\": 1314, \\\"of\\\": 28453, \\\"certain\\\": 46, \\\"meal\\\": 1688, \\\"gone\\\": 866, \\\"down\\\": 2293, \\\"hill\\\": 287, \\\"favorite\\\": 4287, \\\"for\\\": 39814, \\\"were\\\": 4994, \\\"very\\\": 9267, \\\"disappointed\\\": 2388, \\\"in\\\": 33345, \\\"service\\\": 13523, \\\"we\\\": 14828, \\\"received\\\": 517, \\\"can\\\": 3040, \\\"you\\\": 10379, \\\"say\\\": 3392, \\\"one\\\": 9471, \\\"sentence\\\": 10, \\\"vegetarian\\\": 307, \\\"vegan\\\": 262, \\\"but\\\": 11943, \\\"charmed\\\": 3, \\\"by\\\": 5760, \\\"restaurant\\\": 7860, \\\"believe\\\": 625, \\\"reviewed\\\": 190, \\\"walmart\\\": 193, \\\"yet\\\": 569, \\\"nail\\\": 824, \\\"salon\\\": 793, \\\"expensive\\\": 814, \\\"that\\\": 8365, \\\"indian\\\": 484, \\\"are\\\": 7665, \\\"out\\\": 5928, \\\"arizona\\\": 537, \\\"now\\\": 2671, \\\"training\\\": 155, \\\"erik\\\": 2, \\\"anderson\\\": 12, \\\"regular\\\": 538, \\\"stylist\\\": 111, \\\"beer\\\": 1539, \\\"great\\\": 16851, \\\"been\\\": 11877, \\\"customer\\\": 2777, \\\"over\\\": 2711, \\\"2\\\": 2523, \\\"year\\\": 5389, \\\"since\\\": 2314, \\\"moving\\\": 216, \\\"street\\\": 614, \\\"too\\\": 2076, \\\"bad\\\": 3110, \\\"experience\\\": 6507, \\\"eating\\\": 954, \\\"deleted\\\": 25, \\\"so\\\": 9997, \\\"must\\\": 993, \\\"rewrite\\\": 2, \\\"without\\\": 437, \\\"naming\\\": 2, \\\"name\\\": 629, \\\"girl\\\": 625, \\\"night\\\": 6121, \\\"last\\\": 5017, \\\"saturday\\\": 1547, \\\"3\\\": 1936, \\\"4\\\": 1769, \\\"week\\\": 2664, \\\"all\\\": 6262, \\\"pittsburgh\\\": 642, \\\"green\\\": 322, \\\"mango\\\": 54, \\\"friendly\\\": 2547, \\\"totally\\\": 496, \\\"offensive\\\": 11, \\\"unnecessary\\\": 8, \\\"their\\\": 3975, \\\"sushi\\\": 2515, \\\"heat\\\": 57, \\\"turned\\\": 165, \\\"up\\\": 3659, \\\"uncomfortably\\\": 4, \\\"high\\\": 1231, \\\"terrific\\\": 121, \\\";\\\": 477, \\\"genuine\\\": 22, \\\"attention\\\": 117, \\\"many\\\": 2031, \\\"other\\\": 2078, \\\"clinic\\\": 90, \\\"watermelon\\\": 10, \\\"juice\\\": 155, \\\"tasty\\\": 738, \\\"well\\\": 1913, \\\"update\\\": 505, \\\"half\\\": 526, \\\"original\\\": 244, \\\"rating\\\": 997, \\\"am\\\": 4213, \\\"long\\\": 1845, \\\"fan\\\": 1759, \\\"establishment\\\": 431, \\\"scottsdale\\\": 708, \\\"pavillions\\\": 2, \\\"going\\\": 3193, \\\"downhill\\\": 257, \\\"food\\\": 20172, \\\"below\\\": 262, \\\"average\\\": 863, \\\"came\\\": 5251, \\\"thinking\\\": 220, \\\"sandwich\\\": 1710, \\\"type\\\": 263, \\\"bistro\\\": 178, \\\"went\\\": 10631, \\\"anyways\\\": 10, \\\"should\\\": 1041, \\\"be\\\": 6758, \\\"best\\\": 8913, \\\"steak\\\": 1089, \\\"will\\\": 2397, \\\"ever\\\": 6443, \\\"consume\\\": 7, \\\"first\\\": 8143, \\\"at\\\": 16726, \\\"hungry\\\": 302, \\\"howies\\\": 7, \\\"certainly\\\": 150, \\\"back\\\": 3159, \\\"wife\\\": 1635, \\\"stayed\\\": 2067, \\\"birthday\\\": 1383, \\\"getaway\\\": 53, \\\"her\\\": 625, \\\"definately\\\": 33, \\\"most\\\": 1867, \\\"depressing\\\": 36, \\\"airport\\\": 793, \\\"while\\\": 1931, \\\"visiting\\\": 752, \\\"family\\\": 2038, \\\"az\\\": 486, \\\"took\\\": 1694, \\\"kid\\\": 823, \\\"good\\\": 14243, \\\"terrible\\\": 1904, \\\"really\\\": 8139, \\\"like\\\": 6589, \\\"heard\\\": 786, \\\"thing\\\": 2133, \\\"brand\\\": 158, \\\"new\\\": 3575, \\\"fresh\\\": 1190, \\\"casino\\\": 1008, \\\"give\\\": 4440, \\\"quick\\\": 1271, \\\"on\\\": 17254, \\\"*\\\": 1077, \\\"reciently\\\": 1, \\\"found\\\": 1645, \\\"they\\\": 6206, \\\"staying\\\": 592, \\\"opened\\\": 974, \\\"stopped\\\": 2044, \\\"when\\\": 4450, \\\"yelp\\\": 1956, \\\"failure\\\": 18, \\\"red\\\": 504, \\\"big\\\": 1485, \\\"probably\\\": 1073, \\\"only\\\": 4019, \\\"come\\\": 2828, \\\"dimsum\\\": 11, \\\"second\\\": 1190, \\\"using\\\": 266, \\\"heaven\\\": 175, \\\"carpet\\\": 127, \\\"cleaning\\\": 175, \\\"experienced\\\": 406, \\\"lot\\\": 1849, \\\"better\\\": 2332, \\\"than\\\": 2232, \\\"cheaper\\\": 66, \\\"gauge\\\": 2, \\\"based\\\": 937, \\\"if\\\": 6574, \\\"an\\\": 5774, \\\"want\\\": 1686, \\\"alot\\\": 90, \\\"gyro\\\": 247, \\\"option\\\": 777, \\\"town\\\": 2339, \\\"dined\\\": 329, \\\"steakhouse\\\": 299, \\\"hearing\\\": 169, \\\"from\\\": 7194, \\\"local\\\": 1144, \\\"visited\\\": 1152, \\\"dec\\\": 75, \\\"th\\\": 496, \\\"finally\\\": 1145, \\\"chance\\\": 459, \\\"write\\\": 794, \\\"christmas\\\": 321, \\\"holiday\\\": 189, \\\"hear\\\": 145, \\\"how\\\": 2324, \\\"amazing\\\": 3097, \\\"puke\\\": 6, \\\"before\\\": 2519, \\\"left\\\": 618, \\\"another\\\": 1367, \\\"starwood\\\": 12, \\\"catastrophe\\\": 2, \\\"waited\\\": 490, \\\"song\\\": 34, \\\"never\\\": 3528, \\\"enjoy\\\": 830, \\\"jimmy\\\": 105, \\\"buffett\\\": 24, \\\"creates\\\": 3, \\\"empire\\\": 13, \\\"hit\\\": 580, \\\"impression\\\": 156, \\\"front\\\": 377, \\\"door\\\": 526, \\\"hostess\\\": 160, \\\"hotel\\\": 3643, \\\"wish\\\": 1073, \\\"read\\\": 747, \\\"working\\\": 371, \\\"tail\\\": 33, \\\"off\\\": 2274, \\\"kind\\\": 647, \\\"side\\\": 623, \\\"hey\\\": 119, \\\"what\\\": 5069, \\\"bar\\\": 3335, \\\"horrendous\\\": 69, \\\"fair\\\": 274, \\\"poor\\\": 881, \\\"fianc\\\": 80, \\\"\\\\\\\\\\\": 10017, \\\"sundae\\\": 24, \\\"top\\\": 630, \\\"date\\\": 460, \\\"nous\\\": 20, \\\"y\\\": 60, \\\"avon\\\": 8, \\\"pour\\\": 130, \\\"f\\\": 138, \\\"un\\\": 172, \\\"anniversaire\\\": 1, \\\"real\\\": 614, \\\"deal\\\": 926, \\\"n\\\": 1730, \\\"east\\\": 291, \\\"tennessee\\\": 3, \\\"bbq\\\": 780, \\\"north\\\": 274, \\\"carolina\\\": 55, \\\"style\\\": 596, \\\"would\\\": 4638, \\\"rather\\\": 209, \\\"live\\\": 975, \\\"box\\\": 192, \\\"lunch\\\": 5323, \\\"nobody\\\": 59, \\\"greet\\\": 26, \\\"could\\\": 2862, \\\"rate\\\": 494, \\\"0\\\": 540, \\\"negative\\\": 798, \\\"star\\\": 7914, \\\"far\\\": 2034, \\\"shittiest\\\": 9, \\\"vega\\\": 7830, \\\"hand\\\": 1032, \\\"no\\\": 3121, \\\"word\\\": 590, \\\"describe\\\": 200, \\\"everything\\\": 1229, \\\"except\\\": 174, \\\"recommend\\\": 760, \\\"anyone\\\": 443, \\\"ok\\\": 2068, \\\"much\\\": 2370, \\\"fun\\\": 1367, \\\"mexican\\\": 1526, \\\"suhi\\\": 2, \\\"worker\\\": 155, \\\"ridiculously\\\": 123, \\\"nice\\\": 4047, \\\"enterprise\\\": 20, \\\"embarrassed\\\": 17, \\\"location\\\": 4613, \\\"three\\\": 897, \\\"round\\\": 75, \\\"move\\\": 174, \\\"belt\\\": 17, \\\"decent\\\": 1204, \\\"decor\\\": 582, \\\"valley\\\": 838, \\\"horrible\\\": 2188, \\\"incompetent\\\": 79, \\\"employee\\\": 456, \\\"dealt\\\": 67, \\\"wal\\\": 14, \\\"mart\\\": 32, \\\"sketch\\\": 7, \\\"mother\\\": 195, \\\"day\\\": 3254, \\\"made\\\": 1270, \\\"ranting\\\": 5, \\\"raving\\\": 71, \\\"always\\\": 3594, \\\"see\\\": 1548, \\\"coupon\\\": 388, \\\"gave\\\": 637, \\\"zero\\\": 965, \\\"everytime\\\": 152, \\\"tell\\\": 377, \\\"myself\\\": 470, \\\"ill\\\": 46, \\\"sale\\\": 216, \\\"lady\\\": 346, \\\"wrong\\\": 589, \\\"information\\\": 24, \\\"coming\\\": 1519, \\\"escape\\\": 29, \\\"twice\\\": 1526, \\\"pad\\\": 171, \\\"month\\\": 1465, \\\"bit\\\": 891, \\\"bias\\\": 20, \\\"square\\\": 173, \\\"fillet\\\": 14, \\\"cup\\\": 188, \\\"farming\\\": 1, \\\"community\\\": 73, \\\"loved\\\": 1443, \\\"dinner\\\": 4145, \\\"holy\\\": 181, \\\"crap\\\": 203, \\\"fruit\\\": 77, \\\"little\\\": 2700, \\\"retro\\\": 31, \\\"gem\\\": 621, \\\"room\\\": 1596, \\\"eve\\\": 153, \\\"passing\\\": 50, \\\"through\\\": 741, \\\"decided\\\": 1761, \\\"joint\\\": 793, \\\"got\\\": 3371, \\\"tropical\\\": 47, \\\"forest\\\": 12, \\\"entrance\\\": 49, \\\"starter\\\": 45, \\\"please\\\": 423, \\\"do\\\": 3466, \\\"support\\\": 85, \\\"because\\\": 3123, \\\"everywhere\\\": 92, \\\"else\\\": 496, \\\"line\\\": 724, \\\"worst\\\": 4663, \\\"pizza\\\": 3790, \\\"pick\\\": 348, \\\"minute\\\": 1057, \\\"iced\\\": 104, \\\"cafe\\\": 921, \\\"mocha\\\": 44, \\\"waiter\\\": 275, \\\"dave\\\": 40, \\\"awesome\\\": 2539, \\\"still\\\": 1111, \\\"full\\\": 467, \\\"delicious\\\": 2108, \\\"wcg\\\": 5, \\\"sauce\\\": 369, \\\"seasoning\\\": 23, \\\"motel\\\": 68, \\\"signature\\\": 66, \\\"tower\\\": 148, \\\"pm\\\": 697, \\\"get\\\": 5806, \\\"done\\\": 820, \\\"wedding\\\": 497, \\\"travelling\\\": 10, \\\"mission\\\": 51, \\\"span\\\": 12, \\\"6\\\": 651, \\\"northlake\\\": 4, \\\"mall\\\": 622, \\\"charlotte\\\": 750, \\\"inviting\\\": 68, \\\"having\\\": 580, \\\"z\\\": 40, \\\"gallerie\\\": 1, \\\"two\\\": 2387, \\\"use\\\": 699, \\\"every\\\": 1770, \\\"friday\\\": 1274, \\\"work\\\": 1909, \\\"pasta\\\": 229, \\\"omelet\\\": 60, \\\"station\\\": 260, \\\"worth\\\": 1218, \\\"arrived\\\": 432, \\\"harrahs\\\": 12, \\\"around\\\": 1742, \\\"8:\\\": 103, \\\"thought\\\": 1191, \\\"horrid\\\": 36, \\\"ordered\\\": 2201, \\\"flower\\\": 92, \\\"online\\\": 327, \\\"\\\\\\\"\\\": 5493, \\\"foot\\\": 191, \\\"spa\\\": 425, \\\"suite\\\": 282, \\\"amazingly\\\": 69, \\\"dining\\\": 896, \\\"stripsteak\\\": 19, \\\"beware\\\": 209, \\\"there\\\": 6338, \\\"comfort\\\": 104, \\\"exchange\\\": 30, \\\"policy\\\": 70, \\\"comforting\\\": 9, \\\"desperately\\\": 27, \\\"trying\\\": 609, \\\"foodie\\\": 123, \\\"mixologist\\\": 1, \\\"noodle\\\": 371, \\\"married\\\": 81, \\\"bellagio\\\": 240, \\\"+\\\": 372, \\\"1\\\": 1393, \\\"value\\\": 332, \\\"mom\\\": 365, \\\"windsor\\\": 29, \\\"goin\\\": 8, \\\"thru\\\": 275, \\\"different\\\": 672, \\\"owner\\\": 817, \\\"exactly\\\": 198, \\\"description\\\": 36, \\\"meh\\\": 309, \\\"such\\\": 1028, \\\"flamingo\\\": 125, \\\"past\\\": 1174, \\\"weekend\\\": 1674, \\\"yes\\\": 414, \\\"put\\\": 517, \\\"together\\\": 153, \\\"then\\\": 721, \\\"cook\\\": 140, \\\"home\\\": 1282, \\\"think\\\": 1708, \\\"poped\\\": 2, \\\"la\\\": 2840, \\\"ny\\\": 208, \\\"these\\\": 1324, \\\"puppy\\\": 72, \\\"brings\\\": 38, \\\"tear\\\": 26, \\\"eye\\\": 213, \\\"absolutely\\\": 1969, \\\"understand\\\": 448, \\\"low\\\": 408, \\\"six\\\": 165, \\\"who\\\": 1276, \\\"crowd\\\": 200, \\\"hope\\\": 435, \\\"did\\\": 1909, \\\"nothing\\\": 1208, \\\"warning\\\": 133, \\\"conscious\\\": 9, \\\"body\\\": 114, \\\"shuttle\\\": 70, \\\"during\\\": 1144, \\\"next\\\": 473, \\\"trip\\\": 1374, \\\"tip\\\": 162, \\\"$\\\": 2728, \\\"tried\\\": 2136, \\\"worse\\\": 584, \\\"greasy\\\": 213, \\\"waiting\\\": 438, \\\"open\\\": 1023, \\\"pricey\\\": 409, \\\"menu\\\": 1458, \\\"overall\\\": 580, \\\"spectacular\\\": 133, \\\"young\\\": 123, \\\"toddler\\\": 25, \\\"difficult\\\": 118, \\\"gorgeous\\\": 132, \\\"heart\\\": 258, \\\"sun\\\": 133, \\\"devil\\\": 31, \\\"country\\\": 198, \\\"tonight\\\": 1027, \\\"both\\\": 879, \\\"closed\\\": 751, \\\"accommodate\\\": 21, \\\"people\\\": 2279, \\\"blue\\\": 243, \\\"nile\\\": 11, \\\"called\\\": 795, \\\"juba\\\": 1, \\\"katie\\\": 17, \\\"company\\\": 1124, \\\"total\\\": 316, \\\"directly\\\": 18, \\\"joe\\\": 66, \\\"specific\\\": 66, \\\"cox\\\": 76, \\\"internet\\\": 70, \\\"pathetic\\\": 46, \\\"dr\\\": 444, \\\"sina\\\": 1, \\\"courteous\\\": 70, \\\"brunch\\\": 1147, \\\"potato\\\": 249, \\\"hash\\\": 114, \\\"special\\\": 1180, \\\"remember\\\": 374, \\\"doubt\\\": 146, \\\"he\\\": 359, \\\"impersonator\\\": 4, \\\"pita\\\": 196, \\\"jungle\\\": 108, \\\"tempe\\\": 348, \\\"know\\\": 2395, \\\"liquor\\\": 60, \\\"buck\\\": 174, \\\"buy\\\": 528, \\\"fantastic\\\": 1097, \\\"expectation\\\": 487, \\\"appetite\\\": 31, \\\"hair\\\": 555, \\\"incredible\\\": 277, \\\"feel\\\": 850, \\\"eatting\\\": 3, \\\"hometown\\\": 34, \\\"buffet\\\": 2744, \\\"taken\\\": 238, \\\"nearly\\\": 161, \\\"reviewing\\\": 167, \\\"visit\\\": 2458, \\\"mouth\\\": 109, \\\"weird\\\": 130, \\\"aftertaste\\\": 2, \\\"outstanding\\\": 352, \\\"period\\\": 97, \\\"breakfast\\\": 2822, \\\"life\\\": 1060, \\\"five\\\": 586, \\\"haircut\\\": 281, \\\"dude\\\": 88, \\\"okay\\\": 918, \\\"hate\\\": 763, \\\"getting\\\": 695, \\\"cut\\\": 381, \\\"1st\\\": 244, \\\"ramen\\\": 283, \\\"disgusting\\\": 277, \\\"beautiful\\\": 846, \\\"setting\\\": 170, \\\"worried\\\": 20, \\\"eat\\\": 2860, \\\"reading\\\": 490, \\\"slow\\\": 882, \\\"item\\\": 401, \\\"limited\\\": 137, \\\"kfc\\\": 53, \\\"slightly\\\": 113, \\\"into\\\": 1322, \\\"checked\\\": 346, \\\"raging\\\": 3, \\\"disappointment\\\": 449, \\\"burger\\\": 2476, \\\"thank\\\": 309, \\\"poisoning\\\": 145, \\\"honest\\\": 303, \\\"picture\\\": 123, \\\"mozz\\\": 2, \\\"excited\\\": 1066, \\\"higher\\\": 121, \\\"score\\\": 53, \\\"make\\\": 1561, \\\"doughnut\\\": 55, \\\"taste\\\": 720, \\\"le\\\": 929, \\\"charge\\\": 202, \\\"extra\\\": 221, \\\"money\\\": 893, \\\"watch\\\": 469, \\\"mani\\\": 116, \\\"pedi\\\": 149, \\\"gotten\\\": 233, \\\"5\\\": 2278, \\\"alone\\\": 172, \\\"bland\\\": 389, \\\"italian\\\": 748, \\\"university\\\": 55, \\\"area\\\": 1774, \\\"busiest\\\": 11, \\\"nightclub\\\": 174, \\\"cute\\\": 516, \\\"busy\\\": 576, \\\"noisy\\\": 56, \\\"interesting\\\": 283, \\\"club\\\": 1281, \\\"crowded\\\": 257, \\\"dishonest\\\": 37, \\\"especially\\\": 489, \\\"dept\\\": 23, \\\"hikari\\\": 4, \\\"couple\\\": 1308, \\\"brannon\\\": 3, \\\"moved\\\": 770, \\\"sorta\\\": 11, \\\"hidden\\\": 450, \\\"purchased\\\": 422, \\\"bike\\\": 159, \\\"cycletech\\\": 1, \\\"2nd\\\": 276, \\\"spicy\\\": 230, \\\"pickle\\\": 60, \\\"flaky\\\": 7, \\\"overpriced\\\": 986, \\\"navoid\\\": 3, \\\"guy\\\": 1226, \\\"check\\\": 931, \\\"c\\\": 185, \\\"used\\\": 2215, \\\"groupon\\\": 931, \\\"platter\\\": 60, \\\"disgusted\\\": 42, \\\"shop\\\": 1927, \\\":\\\": 2397, \\\"adorable\\\": 51, \\\"quaint\\\": 93, \\\"even\\\": 1866, \\\"served\\\": 263, \\\"aspect\\\": 51, \\\"facility\\\": 229, \\\"though\\\": 334, \\\"yogurtland\\\": 23, \\\"seems\\\": 476, \\\"slipping\\\": 11, \\\"naturally\\\": 15, \\\"attracted\\\": 7, \\\"consignment\\\": 26, \\\"thrift\\\": 44, \\\"store\\\": 2854, \\\"istanbul\\\": 3, \\\"grille\\\": 64, \\\"stop\\\": 1046, \\\"free\\\": 816, \\\"likely\\\": 54, \\\"somewhere\\\": 152, \\\"lazy\\\": 89, \\\"drive\\\": 586, \\\"craig\\\": 28, \\\"ate\\\": 1554, \\\"resort\\\": 368, \\\"cold\\\": 458, \\\"broccoli\\\": 38, \\\"ice\\\": 604, \\\"impressed\\\": 1535, \\\"imax\\\": 18, \\\"per\\\": 156, \\\"person\\\": 420, \\\"plain\\\": 129, \\\"nasty\\\": 135, \\\"v\\\": 147, \\\"scandale\\\": 1, \\\"dragon\\\": 38, \\\"island\\\": 145, \\\"wet\\\": 61, \\\"wild\\\": 109, \\\"opening\\\": 302, \\\"lured\\\": 21, \\\"email\\\": 51, \\\"promising\\\": 23, \\\"choice\\\": 537, \\\"mine\\\": 242, \\\"ace\\\": 41, \\\"hardware\\\": 31, \\\"shadyside\\\": 27, \\\"yuppie\\\": 11, \\\"show\\\": 1843, \\\"performer\\\": 18, \\\"expected\\\": 408, \\\"dislike\\\": 48, \\\"south\\\": 286, \\\"suck\\\": 543, \\\"being\\\": 1067, \\\"chick\\\": 30, \\\"need\\\": 1445, \\\"car\\\": 1345, \\\"concert\\\": 175, \\\"hall\\\": 48, \\\"meeting\\\": 164, \\\"drink\\\": 1961, \\\"dissatisfied\\\": 34, \\\"ago\\\": 2132, \\\"lv\\\": 231, \\\"meow\\\": 6, \\\"curry\\\": 227, \\\"tom\\\": 61, \\\"yum\\\": 134, \\\"rock\\\": 426, \\\"don\\\": 62, \\\"measured\\\": 5, \\\"against\\\": 69, \\\"referred\\\": 104, \\\"pho\\\": 699, \\\"saigon\\\": 36, \\\"8\\\": 378, \\\"vietnamese\\\": 233, \\\"mac\\\": 175, \\\"cheese\\\": 749, \\\"close\\\": 960, \\\"office\\\": 545, \\\"sake\\\": 34, \\\"frozen\\\": 302, \\\"yogurt\\\": 267, \\\"oggi\\\": 3, \\\"man\\\": 500, \\\"surprised\\\": 746, \\\"solely\\\": 113, \\\"helpful\\\": 494, \\\"pediatrician\\\": 7, \\\"smart\\\": 26, \\\"md\\\": 3, \\\"jd\\\": 4, \\\"possible\\\": 312, \\\"drybar\\\": 7, \\\"resolving\\\": 2, \\\"issue\\\": 281, \\\"allowing\\\": 5, \\\"again\\\": 1852, \\\"chicago\\\": 266, \\\"cheesecake\\\": 143, \\\"factory\\\": 201, \\\"feast\\\": 39, \\\"large\\\": 583, \\\"selection\\\": 1359, \\\"chip\\\": 361, \\\"salsa\\\": 251, \\\"return\\\": 295, \\\"gang\\\": 13, \\\"stereo\\\": 12, \\\"definitely\\\": 1596, \\\"notch\\\": 151, \\\"begin\\\": 220, \\\"tsa\\\": 19, \\\"rep\\\": 27, \\\"absolute\\\": 446, \\\"target\\\": 145, \\\"miss\\\": 395, \\\"mark\\\": 103, \\\"sister\\\": 306, \\\"livingsocial\\\": 31, \\\"voucher\\\": 59, \\\"present\\\": 35, \\\"fine\\\": 412, \\\"hard\\\": 710, \\\"your\\\": 2875, \\\"business\\\": 1494, \\\"order\\\": 1566, \\\"delivery\\\": 563, \\\"misfortune\\\": 9, \\\"keep\\\": 482, \\\"brief\\\": 22, \\\"dreadful\\\": 20, \\\"dirty\\\": 373, \\\"wow\\\": 994, \\\"mix\\\": 118, \\\"opinion\\\": 265, \\\"small\\\": 1181, \\\"bathroom\\\": 132, \\\"doctor\\\": 226, \\\"thanks\\\": 253, \\\"paint\\\": 47, \\\"department\\\": 160, \\\"late\\\": 1057, \\\"may\\\": 458, \\\"9th\\\": 27, \\\"pretty\\\": 3055, \\\"dead\\\": 137, \\\"news\\\": 56, \\\"disclaimer\\\": 77, \\\"showmars\\\": 9, \\\"arrowood\\\": 2, \\\"astoundingly\\\": 1, \\\"authenticity\\\": 12, \\\"along\\\": 150, \\\"w\\\": 299, \\\"boy\\\": 277, \\\"recently\\\": 1234, \\\"dunwellz\\\": 1, \\\"price\\\": 3128, \\\"rude\\\": 912, \\\"bagel\\\": 364, \\\"1pm\\\": 29, \\\"simply\\\": 376, \\\"allowed\\\": 45, \\\"jasmine\\\": 17, \\\"ten\\\": 122, \\\"seen\\\": 612, \\\"any\\\": 1283, \\\"guess\\\": 319, \\\"change\\\": 486, \\\"quite\\\": 1028, \\\"pay\\\": 443, \\\"let\\\": 1356, \\\"fool\\\": 97, \\\"happy\\\": 2060, \\\"hour\\\": 2389, \\\"thursday\\\": 402, \\\"liked\\\": 523, \\\"moes\\\": 4, \\\"pricing\\\": 117, \\\"ridiculous\\\": 166, \\\"tired\\\": 120, \\\"grand\\\": 339, \\\"canyon\\\": 74, \\\"hummus\\\": 80, \\\"primp\\\": 8, \\\"blow\\\": 93, \\\"thompson\\\": 4, \\\"peak\\\": 88, \\\"hayden\\\": 6, \\\"min\\\": 312, \\\"early\\\": 509, \\\"parking\\\": 330, \\\"abf\\\": 2, \\\"look\\\": 974, \\\"daytime\\\": 11, \\\"lain\\\": 2, \\\"bed\\\": 170, \\\"each\\\": 302, \\\"daughter\\\": 433, \\\"gluten\\\": 133, \\\"diet\\\": 62, \\\"critical\\\": 20, \\\"typical\\\": 309, \\\"dim\\\": 204, \\\"sum\\\": 310, \\\"garbage\\\": 60, \\\"whole\\\": 472, \\\"accommodating\\\": 66, \\\"#evfn\\\": 3, \\\"rent\\\": 131, \\\"property\\\": 185, \\\"#\\\": 167, \\\"ni\\\": 211, \\\"seeking\\\": 13, \\\"refund\\\": 16, \\\"havana\\\": 19, \\\"strip\\\": 1529, \\\"reopening\\\": 7, \\\"short\\\": 561, \\\"disappointing\\\": 659, \\\"walking\\\": 349, \\\"find\\\": 1401, \\\"inside\\\": 712, \\\"agree\\\": 478, \\\"devon\\\": 2, \\\"ik\\\": 1, \\\"ben\\\": 23, \\\"iemand\\\": 1, \\\"van\\\": 44, \\\"twee\\\": 1, \\\"uitersten\\\": 1, \\\"america\\\": 103, \\\"excellent\\\": 2267, \\\"hang\\\": 226, \\\"benedict\\\": 80, \\\"point\\\": 356, \\\"awful\\\": 787, \\\"broken\\\": 81, \\\"barely\\\": 78, \\\"edible\\\": 51, \\\"credit\\\": 146, \\\"giving\\\": 626, \\\"god\\\": 205, \\\"affair\\\": 25, \\\"shady\\\": 50, \\\"grove\\\": 19, \\\"planet\\\": 185, \\\"hollywood\\\": 120, \\\"capastrami\\\": 5, \\\"cole\\\": 12, \\\"turkey\\\": 112, \\\"craving\\\": 520, \\\"easy\\\": 413, \\\"party\\\": 1113, \\\"eight\\\": 35, \\\"california\\\": 232, \\\"satay\\\": 14, \\\"udon\\\": 19, \\\"bowl\\\": 293, \\\"priced\\\": 694, \\\"underwhelmed\\\": 104, \\\"npho\\\": 2, \\\"=\\\": 479, \\\"nw\\\": 14, \\\"distance\\\": 81, \\\"apartment\\\": 143, \\\"obvious\\\": 22, \\\"growing\\\": 57, \\\"pain\\\": 118, \\\"corny\\\": 3, \\\"cheesy\\\": 55, \\\"enjoyed\\\": 1270, \\\"guacamole\\\": 71, \\\"wanting\\\": 231, \\\"cracker\\\": 45, \\\"barrel\\\": 46, \\\"smell\\\": 233, \\\"book\\\": 342, \\\"supper\\\": 39, \\\"damn\\\": 187, \\\"perfectly\\\": 80, \\\"mouthwatering\\\": 1, \\\"wallet\\\": 37, \\\"chile\\\": 51, \\\"relleno\\\": 12, \\\"burro\\\": 28, \\\"sounding\\\": 6, \\\"bitter\\\": 23, \\\"encouraged\\\": 8, \\\"log\\\": 6, \\\"journal\\\": 4, \\\"owned\\\": 217, \\\"saab\\\": 1, \\\"vehicle\\\": 110, \\\"tavern\\\": 90, \\\"enough\\\": 719, \\\"cirque\\\": 254, \\\"unspectacular\\\": 2, \\\"nwe\\\": 44, \\\"afternoon\\\": 635, \\\"problem\\\": 396, \\\"selling\\\": 35, \\\"process\\\": 63, \\\"bmw\\\": 22, \\\"hot\\\": 968, \\\"gate\\\": 59, \\\"announced\\\": 3, \\\"constantly\\\": 38, \\\"greek\\\": 246, \\\"quad\\\": 29, \\\"extremely\\\": 739, \\\"run\\\": 497, \\\"buddy\\\": 155, \\\"brewery\\\": 109, \\\"winery\\\": 6, \\\"portion\\\": 657, \\\"midwest\\\": 30, \\\"organized\\\": 84, \\\"clean\\\": 1232, \\\"something\\\": 876, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 189, \\\"metro\\\": 88, \\\"(\\\": 2866, \\\"pepperoni\\\": 60, \\\")\\\": 2283, \\\"splashed\\\": 1, \\\"clearly\\\": 76, \\\"missed\\\": 110, \\\"hype\\\": 506, \\\"looking\\\": 1616, \\\"away\\\": 999, \\\"moment\\\": 135, \\\"said\\\": 607, \\\"sivercreek\\\": 1, \\\"appyhour\\\": 1, \\\"cesar\\\": 9, \\\"g\\\": 83, \\\"judy\\\": 5, \\\"cream\\\": 503, \\\"hoped\\\": 25, \\\"neighborhood\\\": 644, \\\"miso\\\": 34, \\\"glazed\\\": 14, \\\"cod\\\": 17, \\\"dnc\\\": 1, \\\"note\\\": 143, \\\"biased\\\": 71, \\\"improved\\\": 65, \\\"lived\\\": 455, \\\"across\\\": 402, \\\"obligated\\\": 5, \\\"anything\\\": 585, \\\"downtown\\\": 672, \\\"wasnt\\\": 53, \\\"nfar\\\": 2, \\\"expect\\\": 502, \\\"heavy\\\": 65, \\\"taxi\\\": 42, \\\"fee\\\": 116, \\\"eats\\\": 119, \\\"nostalgic\\\": 14, \\\"bread\\\": 412, \\\"closet\\\": 25, \\\"dunkin\\\": 81, \\\"why\\\": 1693, \\\"four\\\": 621, \\\"bookshop\\\": 4, \\\"house\\\": 1329, \\\"professional\\\": 311, \\\"guest\\\": 185, \\\"jumping\\\": 11, \\\"awsome\\\": 25, \\\"wait\\\": 1255, \\\"window\\\": 145, \\\"outside\\\": 541, \\\"concierge\\\": 31, \\\"encore\\\": 94, \\\"ruined\\\": 91, \\\"waitress\\\": 361, \\\"cooky\\\": 90, \\\"count\\\": 83, \\\"unless\\\": 215, \\\"behind\\\": 142, \\\"central\\\": 144, \\\"phoenix\\\": 1399, \\\"library\\\": 93, \\\"walgreens\\\": 71, \\\"tasting\\\": 281, \\\"between\\\": 264, \\\"bc\\\": 43, \\\"bachelor\\\": 95, \\\"innovative\\\": 24, \\\"care\\\": 538, \\\"same\\\": 656, \\\"specifically\\\": 97, \\\"zumba\\\": 7, \\\"class\\\": 312, \\\"mediocre\\\": 753, \\\"result\\\": 88, \\\"4th\\\": 104, \\\"upscale\\\": 158, \\\"entire\\\": 260, \\\"hut\\\": 85, \\\"mike\\\": 94, \\\"responded\\\": 15, \\\"immediately\\\": 104, \\\"convenient\\\": 224, \\\"snacking\\\": 3, \\\"nyc\\\": 113, \\\"chinese\\\": 1060, \\\"mean\\\": 291, \\\"flavorless\\\": 52, \\\"accident\\\": 111, \\\"luxor\\\": 145, \\\"massage\\\": 440, \\\"sell\\\": 155, \\\"appreciated\\\": 24, \\\"soft\\\": 99, \\\"spot\\\": 2084, \\\"lava\\\": 7, \\\"lounge\\\": 301, \\\"herb\\\": 38, \\\"flavor\\\": 497, \\\"ive\\\": 245, \\\"cent\\\": 76, \\\"outlet\\\": 122, \\\"shopping\\\": 520, \\\"searched\\\": 32, \\\"church\\\": 112, \\\"bottom\\\": 107, \\\"mind\\\": 258, \\\"offering\\\": 76, \\\"defined\\\": 5, \\\"overdue\\\": 63, \\\"part\\\": 598, \\\"occasion\\\": 209, \\\"feeling\\\": 220, \\\"pretentious\\\": 72, \\\"sage\\\": 35, \\\"candy\\\": 92, \\\"foe\\\": 2, \\\"shift\\\": 24, \\\"snack\\\": 179, \\\"flight\\\": 217, \\\"attendant\\\": 14, \\\"phx\\\": 148, \\\"layover\\\": 42, \\\"forth\\\": 18, \\\"whether\\\": 45, \\\"revolution\\\": 8, \\\"serving\\\": 118, \\\"matt\\\": 28, \\\"s\\\": 431, \\\"hurry\\\": 57, \\\"crab\\\": 285, \\\"golf\\\": 134, \\\"bite\\\": 404, \\\"soccer\\\": 35, \\\"tournament\\\": 37, \\\"takeout\\\": 174, \\\"stock\\\": 51, \\\"peoria\\\": 35, \\\"realize\\\": 66, \\\"miami\\\": 31, \\\"seattle\\\": 32, \\\"danny\\\": 8, \\\"vamp\\\": 2, \\\"dog\\\": 904, \\\"desert\\\": 199, \\\"baked\\\": 120, \\\"written\\\": 169, \\\"baguette\\\": 26, \\\"carne\\\": 175, \\\"asada\\\": 169, \\\"huarache\\\": 3, \\\"sometimes\\\": 225, \\\"heck\\\": 63, \\\"desk\\\": 156, \\\"chili\\\": 141, \\\"jalapeno\\\": 27, \\\"onion\\\": 128, \\\"vet\\\": 93, \\\"completely\\\": 383, \\\"jan\\\": 45, \\\"prize\\\": 4, \\\"team\\\": 170, \\\"7\\\": 424, \\\"member\\\": 221, \\\"yelpmazing\\\": 1, \\\"race\\\": 42, \\\"pottery\\\": 10, \\\"barn\\\": 15, \\\"june\\\": 145, \\\"vacation\\\": 280, \\\"wine\\\": 619, \\\"bruschetta\\\": 38, \\\"questionable\\\": 19, \\\"idea\\\": 428, \\\"center\\\": 394, \\\"middle\\\": 234, \\\"museum\\\": 150, \\\"classy\\\": 109, \\\"airy\\\": 9, \\\"hesitate\\\": 12, \\\"way\\\": 2051, \\\"hyped\\\": 56, \\\"delivered\\\": 159, \\\":\\\\\\\\\\\": 480, \\\"nwithout\\\": 2, \\\"guestlist\\\": 15, \\\"hold\\\": 85, \\\"someone\\\": 287, \\\"phoenician\\\": 11, \\\"card\\\": 280, \\\"rated\\\": 215, \\\"greeted\\\": 125, \\\"alternative\\\": 79, \\\"coffee\\\": 1562, \\\"casual\\\": 243, \\\"chat\\\": 11, \\\"few\\\": 2846, \\\"brkfst\\\": 1, \\\"offer\\\": 327, \\\"forced\\\": 38, \\\"firstoff\\\": 1, \\\"event\\\": 451, \\\"cheap\\\": 878, \\\"hell\\\": 174, \\\"nestled\\\": 14, \\\"corner\\\": 202, \\\"personally\\\": 97, \\\"wasting\\\": 10, \\\"visted\\\": 8, \\\"burgr\\\": 15, \\\"art\\\": 205, \\\"downstairs\\\": 28, \\\"old\\\": 1387, \\\"server\\\": 543, \\\"table\\\": 665, \\\"pittsburghesque\\\": 1, \\\"diner\\\": 330, \\\"more\\\": 2176, \\\"eh\\\": 75, \\\"contract\\\": 42, \\\"shenanigan\\\": 3, \\\"buying\\\": 138, \\\"maybe\\\": 464, \\\"francesca\\\": 2, \\\"miracle\\\": 41, \\\"given\\\": 431, \\\"celebration\\\": 98, \\\"lol\\\": 73, \\\"smoking\\\": 59, \\\"complimentary\\\": 30, \\\"valet\\\": 71, \\\"reason\\\": 836, \\\"huge\\\": 949, \\\"besides\\\": 49, \\\"wonderful\\\": 1191, \\\"plate\\\": 260, \\\"set\\\": 326, \\\"tone\\\": 8, \\\"classic\\\": 194, \\\":)\\\": 113, \\\"true\\\": 321, \\\"west\\\": 253, \\\"upset\\\": 93, \\\"useta\\\": 1, \\\"once\\\": 1400, \\\"sart\\\": 1, \\\"saying\\\": 621, \\\"fairytale\\\": 4, \\\"brownie\\\": 26, \\\"chocolate\\\": 355, \\\"crumbly\\\": 2, \\\"previous\\\": 291, \\\"nso\\\": 20, \\\"ballyhooed\\\": 4, \\\"convention\\\": 110, \\\"until\\\": 554, \\\"due\\\": 324, \\\"esplanade\\\": 7, \\\"manicure\\\": 199, \\\"pedicure\\\": 324, \\\"pork\\\": 387, \\\"ask\\\": 264, \\\"mgm\\\": 208, \\\"usually\\\": 758, \\\"asian\\\": 375, \\\"doe\\\": 780, \\\"roadrunner\\\": 13, \\\"taco\\\": 1260, \\\"fish\\\": 601, \\\"republic\\\": 57, \\\"tract\\\": 1, \\\"dropped\\\": 177, \\\"grab\\\": 382, \\\"salted\\\": 20, \\\"caramel\\\": 45, \\\"shake\\\": 160, \\\"seriously\\\": 511, \\\"martini\\\": 92, \\\"dry\\\": 307, \\\"lobster\\\": 218, \\\"pot\\\": 97, \\\"pie\\\": 233, \\\"fantastically\\\": 5, \\\"rich\\\": 60, \\\"plaza\\\": 110, \\\"near\\\": 480, \\\"plentiful\\\": 12, \\\"chipotle\\\": 260, \\\"sibling\\\": 4, \\\"foosia\\\": 1, \\\"ghetto\\\": 110, \\\"susan\\\": 21, \\\"dawn\\\": 8, \\\"helping\\\": 38, \\\"luna\\\": 20, \\\"rossa\\\": 4, \\\"m\\\": 321, \\\"bother\\\": 124, \\\"bare\\\": 24, \\\"escentuals\\\": 2, \\\"incredibly\\\": 212, \\\"panda\\\": 92, \\\"call\\\": 482, \\\"spacious\\\": 76, \\\"decorated\\\": 43, \\\"banana\\\": 71, \\\"krazy\\\": 20, \\\"routine\\\": 29, \\\"walk\\\": 435, \\\"mile\\\": 203, \\\"closest\\\": 121, \\\"tcby\\\": 5, \\\"orleans\\\": 61, \\\"teen\\\": 15, \\\"already\\\": 328, \\\"queen\\\": 124, \\\"king\\\": 201, \\\"usual\\\": 153, \\\"dish\\\": 524, \\\"appealing\\\": 35, \\\"space\\\": 237, \\\"yuck\\\": 41, \\\"reached\\\": 16, \\\"located\\\": 608, \\\"wynn\\\": 276, \\\"permit\\\": 6, \\\"=\\\\\\\\\\\": 19, \\\"nsorry\\\": 2, \\\"report\\\": 48, \\\"zen\\\": 24, \\\"d\\\": 275, \\\"cool\\\": 982, \\\"smiling\\\": 21, \\\"attitude\\\": 178, \\\"planning\\\": 57, \\\"aria\\\": 228, \\\"deserve\\\": 194, \\\"lawrys\\\": 3, \\\"decade\\\": 51, \\\"originally\\\": 99, \\\"envy\\\": 48, \\\"migraine\\\": 6, \\\"nicht\\\": 39, \\\"zu\\\": 17, \\\"empfehlen\\\": 6, \\\"reasonable\\\": 402, \\\"addition\\\": 175, \\\"biltmore\\\": 55, \\\"towards\\\": 36, \\\"kitten\\\": 13, \\\"adult\\\": 126, \\\"cat\\\": 116, \\\"herd\\\": 3, \\\"lifetime\\\": 36, \\\"fitness\\\": 129, \\\"management\\\": 365, \\\"substandard\\\": 14, \\\"normally\\\": 244, \\\"fedex\\\": 12, \\\"encrusted\\\": 2, \\\"fake\\\": 51, \\\"pricy\\\": 45, \\\"penny\\\": 44, \\\"inch\\\": 25, \\\"thick\\\": 34, \\\"ribeye\\\": 56, \\\"asof\\\": 1, \\\"surprising\\\": 38, \\\"truck\\\": 240, \\\"mortimors\\\": 1, \\\"break\\\": 191, \\\"rest\\\": 98, \\\"epicentre\\\": 10, \\\"ridiculousness\\\": 1, \\\"soup\\\": 556, \\\"shrimp\\\": 324, \\\"oh\\\": 729, \\\"lord\\\": 31, \\\"crazy\\\": 263, \\\"started\\\": 426, \\\"character\\\": 43, \\\"vip\\\": 86, \\\"wash\\\": 422, \\\"bamboozled\\\": 3, \\\"interior\\\": 143, \\\"tara\\\": 7, \\\"knowledgable\\\": 46, \\\"truly\\\": 364, \\\"scratch\\\": 35, \\\"onyx\\\": 6, \\\"patient\\\": 110, \\\"surgery\\\": 43, \\\"unit\\\": 44, \\\"drove\\\": 207, \\\"dyno\\\": 1, \\\"recommendation\\\": 278, \\\"dance\\\": 142, \\\"floor\\\": 246, \\\"vowed\\\": 7, \\\"saw\\\": 740, \\\"girlfriend\\\": 514, \\\"saddened\\\": 7, \\\"told\\\": 400, \\\"deliver\\\": 131, \\\"revamped\\\": 12, \\\"level\\\": 169, \\\"highway\\\": 11, \\\"robbery\\\": 7, \\\"yusho\\\": 4, \\\"lunchtime\\\": 37, \\\"staple\\\": 99, \\\"stand\\\": 181, \\\"karaoke\\\": 89, \\\"thus\\\": 53, \\\"potential\\\": 101, \\\"however\\\": 218, \\\"bug\\\": 63, \\\"spendy\\\": 9, \\\"celebrity\\\": 30, \\\"chef\\\": 284, \\\"fes\\\": 2, \\\"admit\\\": 234, \\\"korean\\\": 292, \\\"application\\\": 6, \\\"rehashing\\\": 1, \\\"9\\\": 248, \\\"enjoyably\\\": 1, \\\"quiet\\\": 137, \\\"marathon\\\": 22, \\\"gambling\\\": 59, \\\"session\\\": 49, \\\"larry\\\": 9, \\\"h\\\": 105, \\\"miller\\\": 9, \\\"anywhere\\\": 275, \\\"7pm\\\": 65, \\\"mushroom\\\": 108, \\\"appeal\\\": 34, \\\"alright\\\": 226, \\\"gonna\\\": 129, \\\"lie\\\": 91, \\\"ambiance\\\": 511, \\\"bane\\\": 3, \\\"existence\\\": 19, \\\"simonmed\\\": 1, \\\"satisfactory\\\": 11, \\\"girasole\\\": 4, \\\"spent\\\": 319, \\\"uptown\\\": 109, \\\"ballantyne\\\": 29, \\\"personnel\\\": 17, \\\"apologize\\\": 13, \\\"advance\\\": 68, \\\"profane\\\": 1, \\\"language\\\": 13, \\\"intend\\\": 3, \\\"phone\\\": 332, \\\"cab\\\": 157, \\\"lion\\\": 41, \\\"sunday\\\": 1471, \\\"yeah\\\": 169, \\\"careful\\\": 71, \\\"paying\\\": 96, \\\"closer\\\": 94, \\\"tossed\\\": 7, \\\"automatically\\\": 9, \\\"downgraded\\\": 9, \\\"status\\\": 12, \\\"provides\\\": 26, \\\"determined\\\": 10, \\\"showtime\\\": 6, \\\"bacon\\\": 191, \\\"strawberry\\\": 55, \\\"bring\\\": 258, \\\"baby\\\": 157, \\\"stuff\\\": 260, \\\"shirt\\\": 65, \\\"awhile\\\": 204, \\\"tuc\\\": 1, \\\"transportation\\\": 20, \\\"mcclintock\\\": 6, \\\"apache\\\": 11, \\\"underneath\\\": 6, \\\"escalator\\\": 5, \\\"commitment\\\": 6, \\\"product\\\": 276, \\\"hello\\\": 84, \\\"mixed\\\": 238, \\\"fried\\\": 505, \\\"costume\\\": 36, \\\"reception\\\": 57, \\\"august\\\": 127, \\\"play\\\": 263, \\\"bought\\\": 641, \\\"chandler\\\": 193, \\\"pool\\\": 405, \\\"comic\\\": 41, \\\"oasis\\\": 46, \\\"nerdy\\\": 2, \\\"goody\\\": 30, \\\"adidias\\\": 1, \\\"nike\\\": 12, \\\"others\\\": 313, \\\"el\\\": 150, \\\"gordo\\\": 16, \\\"former\\\": 63, \\\"putter\\\": 1, \\\"spectator\\\": 3, \\\"yesterday\\\": 819, \\\"bail\\\": 4, \\\"bond\\\": 13, \\\"vote\\\": 18, \\\"concept\\\": 306, \\\"shiny\\\": 10, \\\"cage\\\": 12, \\\"mess\\\": 140, \\\"fall\\\": 108, \\\"wisdom\\\": 3, \\\"pawn\\\": 32, \\\"paid\\\": 257, \\\"walked\\\": 710, \\\"save\\\": 169, \\\"calzone\\\": 33, \\\"rice\\\": 368, \\\"transplant\\\": 12, \\\"twist\\\": 34, \\\"caring\\\": 37, \\\"recent\\\": 431, \\\"which\\\": 917, \\\"setup\\\": 37, \\\"speakeasy\\\": 11, \\\"talk\\\": 202, \\\"undoubtedly\\\": 13, \\\"champaign\\\": 74, \\\"welcome\\\": 140, \\\"culinary\\\": 68, \\\"apocalypse\\\": 5, \\\"gun\\\": 64, \\\"finding\\\": 143, \\\"fajita\\\": 19, \\\"combo\\\": 161, \\\"expecting\\\": 299, \\\"bruscetta\\\": 3, \\\"salty\\\": 121, \\\"carmel\\\": 11, \\\"course\\\": 396, \\\"oily\\\": 29, \\\"sichuan\\\": 9, \\\"cuisine\\\": 229, \\\"almost\\\": 681, \\\"intolerable\\\": 1, \\\"group\\\": 1015, \\\"topping\\\": 105, \\\"feature\\\": 36, \\\"variety\\\": 308, \\\"state\\\": 226, \\\"baseball\\\": 58, \\\"stadium\\\": 77, \\\"bean\\\": 214, \\\"dip\\\": 97, \\\"known\\\": 184, \\\"plus\\\": 195, \\\"exterior\\\": 42, \\\"nnegative\\\": 2, \\\"friendliest\\\": 36, \\\"trump\\\": 39, \\\"brussels\\\": 6, \\\"sprout\\\": 60, \\\"tuesday\\\": 419, \\\"coworkers\\\": 131, \\\"brought\\\": 439, \\\"unprofessional\\\": 162, \\\"omelette\\\": 42, \\\"won\\\": 67, \\\"ton\\\": 175, \\\"sour\\\": 51, \\\"modern\\\": 223, \\\"pastel\\\": 1, \\\"r\\\": 144, \\\"tire\\\": 240, \\\"rough\\\": 74, \\\"building\\\": 174, \\\"hef\\\": 1, \\\"amber\\\": 21, \\\"harris\\\": 39, \\\"tortilla\\\": 83, \\\"amazed\\\": 55, \\\"sucked\\\": 144, \\\"teaworst\\\": 1, \\\"shot\\\": 223, \\\"jersey\\\": 47, \\\"plenty\\\": 159, \\\"themselves\\\": 52, \\\"poorly\\\": 118, \\\"complex\\\": 90, \\\"pounding\\\": 3, \\\"music\\\": 576, \\\"ya\\\": 68, \\\"expression\\\": 9, \\\"hong\\\": 23, \\\"kong\\\": 22, \\\"oil\\\": 287, \\\"changed\\\": 381, \\\"generous\\\": 157, \\\"untypical\\\": 1, \\\"welcomed\\\": 29, \\\"donut\\\": 392, \\\"sugar\\\": 112, \\\"addiction\\\": 30, \\\"loud\\\": 179, \\\"standard\\\": 300, \\\"fare\\\": 112, \\\"mellow\\\": 38, \\\"wisconsin\\\": 44, \\\"resist\\\": 18, \\\"fry\\\": 712, \\\"sorry\\\": 442, \\\"nove\\\": 7, \\\"rounding\\\": 3, \\\"golden\\\": 102, \\\"nugget\\\": 63, \\\"christopher\\\": 5, \\\"officially\\\": 96, \\\"lugis\\\": 1, \\\"frustrating\\\": 29, \\\"seem\\\": 224, \\\"reservation\\\": 534, \\\"tru\\\": 6, \\\"descent\\\": 24, \\\"beyond\\\": 226, \\\"hoping\\\": 167, \\\"soon\\\": 167, \\\"stood\\\": 48, \\\"counter\\\": 170, \\\"summed\\\": 19, \\\"talking\\\": 113, \\\"agreed\\\": 28, \\\"@\\\": 179, \\\"lgo\\\": 32, \\\"wing\\\": 728, \\\"third\\\": 227, \\\"attempted\\\": 37, \\\"nor\\\": 46, \\\"tiende\\\": 1, \\\"mandalay\\\": 150, \\\"bay\\\": 196, \\\"authentic\\\": 658, \\\"bustling\\\": 11, \\\"delhi\\\": 5, \\\"palace\\\": 191, \\\"starving\\\": 94, \\\"dissapointed\\\": 49, \\\"gain\\\": 7, \\\"smog\\\": 32, \\\"huevos\\\": 18, \\\"rancheros\\\": 11, \\\"girly\\\": 4, \\\"anna\\\": 9, \\\"strictly\\\": 94, \\\"blizzard\\\": 11, \\\"cone\\\": 35, \\\"smoothy\\\": 97, \\\"harmony\\\": 8, \\\"outdated\\\": 48, \\\"inaccurate\\\": 9, \\\"brad\\\": 13, \\\"garrett\\\": 4, \\\"hysterical\\\": 5, \\\"might\\\": 309, \\\"pee\\\": 15, \\\"pant\\\": 55, \\\"furnished\\\": 5, \\\"anniversary\\\": 319, \\\"thanksgiving\\\": 144, \\\"internetz\\\": 1, \\\"confession\\\": 17, \\\"fill\\\": 72, \\\"form\\\": 48, \\\"actually\\\": 765, \\\"moon\\\": 48, \\\"@smcphoenix\\\": 1, \\\"city\\\": 633, \\\"smelled\\\": 61, \\\"power\\\": 39, \\\"air\\\": 159, \\\"temp\\\": 17, \\\"soaring\\\": 1, \\\"world\\\": 515, \\\"series\\\": 26, \\\"pong\\\": 24, \\\"double\\\": 126, \\\"booked\\\": 343, \\\"listened\\\": 28, \\\"yelpers\\\": 212, \\\"wasted\\\": 46, \\\"astonished\\\": 8, \\\"rustler\\\": 1, \\\"roost\\\": 1, \\\"attractive\\\": 28, \\\"ayce\\\": 196, \\\"incurred\\\": 1, \\\"perhaps\\\": 107, \\\"needed\\\": 546, \\\"mmr\\\": 1, \\\"job\\\": 605, \\\"single\\\": 161, \\\"handed\\\": 14, \\\"tl\\\": 14, \\\";d\\\": 11, \\\"montreal\\\": 563, \\\"also\\\": 312, \\\"greyhound\\\": 9, \\\"cosy\\\": 15, \\\"stone\\\": 77, \\\"throw\\\": 55, \\\"royal\\\": 54, \\\"monday\\\": 399, \\\"rd\\\": 94, \\\"wheelhouse\\\": 1, \\\"eloff\\\": 5, \\\"perez\\\": 3, \\\"slicker\\\": 1, \\\"reenactment\\\": 2, \\\"flagstaff\\\": 7, \\\"yourself\\\": 184, \\\"spend\\\": 223, \\\"park\\\": 555, \\\"simple\\\": 371, \\\"dessert\\\": 334, \\\"piling\\\": 2, \\\"butcher\\\": 32, \\\"mckenzie\\\": 1, \\\"panera\\\": 60, \\\"continues\\\": 61, \\\"satisfy\\\": 43, \\\"standing\\\": 43, \\\"fact\\\": 165, \\\"medium\\\": 111, \\\"smoked\\\": 90, \\\"meat\\\": 577, \\\"rye\\\": 22, \\\"rockin\\\": 12, \\\"tommy\\\": 20, \\\"rocker\\\": 5, \\\"fez\\\": 48, \\\"trendy\\\": 138, \\\"bootlegger\\\": 11, \\\"nwow\\\": 12, \\\"hoagy\\\": 11, \\\"choose\\\": 160, \\\"traditional\\\": 110, \\\"ball\\\": 115, \\\"number\\\": 253, \\\"website\\\": 169, \\\"although\\\": 232, \\\"remodel\\\": 68, \\\"delano\\\": 5, \\\"crispy\\\": 88, \\\"game\\\": 650, \\\"addicted\\\": 56, \\\"andrea\\\": 20, \\\"bocelli\\\": 1, \\\"noon\\\": 90, \\\"smack\\\": 12, \\\"bang\\\": 60, \\\"weekday\\\": 130, \\\"within\\\": 164, \\\"venue\\\": 317, \\\"clutch\\\": 2, \\\"term\\\": 74, \\\"diveyness\\\": 1, \\\"meet\\\": 251, \\\"cocktail\\\": 240, \\\"seafood\\\": 337, \\\"schezwan\\\": 1, \\\"boring\\\": 127, \\\"cpk\\\": 29, \\\"presto\\\": 6, \\\"od\\\": 5, \\\"monthly\\\": 44, \\\"venetian\\\": 183, \\\"dying\\\": 49, \\\"release\\\": 13, \\\"blockbuster\\\": 11, \\\"assistant\\\": 21, \\\"beverage\\\": 40, \\\"manager\\\": 399, \\\"colin\\\": 2, \\\"ugliest\\\": 2, \\\"piano\\\": 34, \\\"cheating\\\": 7, \\\"whenever\\\": 185, \\\"skeptical\\\": 70, \\\"presently\\\": 5, \\\"tuna\\\": 120, \\\"ordinary\\\": 37, \\\"linda\\\": 16, \\\"groom\\\": 8, \\\"tao\\\": 142, \\\"curl\\\": 1, \\\"dye\\\": 5, \\\"personality\\\": 34, \\\"foie\\\": 32, \\\"gras\\\": 38, \\\"evening\\\": 675, \\\"ufc\\\": 30, \\\"fight\\\": 35, \\\"relaxing\\\": 107, \\\"celebrating\\\": 35, \\\"stoked\\\": 26, \\\"delivers\\\": 55, \\\"sneak\\\": 6, \\\"pregnant\\\": 23, \\\"catina\\\": 3, \\\"fashioned\\\": 49, \\\"upper\\\": 21, \\\"deck\\\": 23, \\\"memorial\\\": 81, \\\"everyone\\\": 684, \\\"bartender\\\": 360, \\\"badattitude\\\": 1, \\\"dollar\\\": 239, \\\"cover\\\": 134, \\\"minimum\\\": 26, \\\"boot\\\": 41, \\\"handful\\\": 95, \\\"surviving\\\": 3, \\\"filling\\\": 75, \\\"aka\\\": 36, \\\"nye\\\": 55, \\\"easily\\\": 197, \\\"restauarnts\\\": 1, \\\"chez\\\": 24, \\\"nanou\\\": 1, \\\"multiple\\\": 188, \\\"burrito\\\": 516, \\\"corned\\\": 32, \\\"beef\\\": 500, \\\"solid\\\": 389, \\\"including\\\": 93, \\\"volcano\\\": 21, \\\"tiny\\\": 154, \\\"movie\\\": 435, \\\"eorth\\\": 1, \\\"favor\\\": 73, \\\"circus\\\": 124, \\\"barffet\\\": 2, \\\"distill\\\": 4, \\\"eden\\\": 6, \\\"granite\\\": 11, \\\"installed\\\": 32, \\\"3rd\\\": 143, \\\"bee\\\": 19, \\\"westin\\\": 44, \\\"conference\\\": 190, \\\"diff\\\": 4, \\\"def\\\": 41, \\\"dermatique\\\": 1, \\\"kill\\\": 75, \\\"sometime\\\": 27, \\\"seeing\\\": 335, \\\"ave\\\": 103, \\\"buren\\\": 2, \\\"sat\\\": 415, \\\"honesty\\\": 26, \\\"morning\\\": 881, \\\"uncle\\\": 59, \\\"particular\\\": 193, \\\"daran\\\": 1, \\\"vorbeigelaufen\\\": 2, \\\"heute\\\": 21, \\\"da\\\": 127, \\\"erste\\\": 4, \\\"mal\\\": 36, \\\"drin\\\": 2, \\\"gegessen\\\": 5, \\\"cha\\\": 20, \\\"hr\\\": 92, \\\"prior\\\": 143, \\\"advertise\\\": 24, \\\"cheapest\\\": 52, \\\"handle\\\": 36, \\\"rush\\\": 91, \\\"itself\\\": 216, \\\"annoying\\\": 56, \\\"rico\\\": 7, \\\"mich\\\": 19, \\\"einer\\\": 10, \\\"der\\\": 58, \\\"besten\\\": 9, \\\"burgerl\\\": 1, \\\"karlsruhe\\\": 21, \\\"fusion\\\": 93, \\\"reasonably\\\": 165, \\\"dine\\\": 195, \\\"user\\\": 16, \\\"therefore\\\": 14, \\\"add\\\": 174, \\\"crepegg\\\": 1, \\\"sort\\\": 119, \\\"crepe\\\": 208, \\\"skill\\\": 42, \\\"cleaned\\\": 87, \\\"spanking\\\": 5, \\\"christina\\\": 8, \\\"rhumbar\\\": 2, \\\"hat\\\": 37, \\\"filipino\\\": 72, \\\"gelato\\\": 155, \\\"lakepointe\\\": 1, \\\"piece\\\": 156, \\\"honestly\\\": 535, \\\"workout\\\": 75, \\\"screwball\\\": 3, \\\"woke\\\": 40, \\\"idaho\\\": 5, \\\"ended\\\": 241, \\\"forward\\\": 265, \\\"b\\\": 320, \\\"ristorante\\\": 8, \\\"jamaica\\\": 3, \\\"kaya\\\": 15, \\\"hibachi\\\": 44, \\\"grill\\\": 451, \\\"talented\\\": 38, \\\"named\\\": 92, \\\"jeff\\\": 40, \\\"substance\\\": 21, \\\"summary\\\": 55, \\\"mercantile\\\": 1, \\\"general\\\": 200, \\\"cajun\\\": 69, \\\"ownership\\\": 76, \\\"chain\\\": 633, \\\"slab\\\": 6, \\\"leather\\\": 26, \\\"glad\\\": 560, \\\"able\\\": 206, \\\"outweigh\\\": 3, \\\"practice\\\": 109, \\\"happened\\\": 388, \\\"environment\\\": 199, \\\"sounded\\\": 44, \\\"worked\\\": 150, \\\"robert\\\": 26, \\\"noisey\\\": 4, \\\"wall\\\": 259, \\\"pack\\\": 41, \\\"rat\\\": 18, \\\"damage\\\": 10, \\\"fixed\\\": 92, \\\"exceeded\\\": 39, \\\"preface\\\": 103, \\\"snobbishly\\\": 1, \\\"literally\\\": 237, \\\"cannot\\\": 402, \\\"win\\\": 58, \\\"4x\\\": 8, \\\"pecan\\\": 20, \\\"cake\\\": 369, \\\"unbeatable\\\": 11, \\\"chill\\\": 103, \\\"warn\\\": 16, \\\"cleaner\\\": 136, \\\"filled\\\": 96, \\\"malasada\\\": 1, \\\"shave\\\": 32, \\\"kelly\\\": 18, \\\"meaning\\\": 85, \\\"age\\\": 117, \\\"studio\\\": 185, \\\"excuse\\\": 75, \\\"managment\\\": 2, \\\"discourteous\\\": 6, \\\"currently\\\": 90, \\\"sad\\\": 390, \\\"raise\\\": 13, \\\"consistent\\\": 158, \\\"sincerely\\\": 7, \\\"thief\\\": 22, \\\"wayfair\\\": 1, \\\"brian\\\": 29, \\\"warrant\\\": 23, \\\"halo\\\": 13, \\\"dress\\\": 113, \\\"wear\\\": 50, \\\"cruise\\\": 13, \\\"shame\\\": 118, \\\"banking\\\": 12, \\\"destroyed\\\": 10, \\\"bank\\\": 134, \\\"prescription\\\": 32, \\\"giant\\\": 103, \\\"buca\\\": 34, \\\"sehr\\\": 40, \\\"guter\\\": 6, \\\"schneider\\\": 2, \\\"sein\\\": 3, \\\"handwerk\\\": 1, \\\"versteht\\\": 1, \\\"ka\\\": 46, \\\"mystere\\\": 26, \\\"mama\\\": 35, \\\"dozen\\\": 151, \\\"hitting\\\": 37, \\\"p\\\": 161, \\\"sound\\\": 122, \\\"distorted\\\": 1, \\\"unclear\\\": 4, \\\"lovely\\\": 301, \\\"playing\\\": 76, \\\"los\\\": 149, \\\"angeles\\\": 54, \\\"galleria\\\": 18, \\\"separate\\\": 56, \\\"brazilian\\\": 90, \\\"disappoint\\\": 173, \\\"branch\\\": 81, \\\"felt\\\": 252, \\\"wrote\\\": 140, \\\"patti\\\": 3, \\\"helped\\\": 108, \\\"she\\\": 315, \\\"kudos\\\": 13, \\\"ramsen\\\": 1, \\\"odisho\\\": 1, \\\"consistently\\\": 240, \\\"providing\\\": 11, \\\"%\\\": 219, \\\"honor\\\": 59, \\\"charm\\\": 50, \\\"sub\\\": 365, \\\"missing\\\": 81, \\\"health\\\": 103, \\\"code\\\": 23, \\\"violation\\\": 9, \\\"march\\\": 136, \\\"row\\\": 115, \\\"theater\\\": 333, \\\"posted\\\": 139, \\\"apple\\\": 130, \\\"shower\\\": 52, \\\"pulled\\\": 127, \\\"pumped\\\": 15, \\\"gas\\\": 195, \\\"rental\\\": 204, \\\"yummy\\\": 448, \\\"pro\\\": 244, \\\"7th\\\": 59, \\\"district\\\": 84, \\\"ghostbar\\\": 4, \\\"stair\\\": 19, \\\"turn\\\": 124, \\\"boutique\\\": 100, \\\"wonder\\\": 85, \\\"toe\\\": 32, \\\"beach\\\": 102, \\\"actual\\\": 93, \\\"restaraunt\\\": 19, \\\"cooler\\\": 18, \\\"dangerously\\\": 5, \\\"violeta\\\": 3, \\\"awesomeness\\\": 15, \\\"waterloo\\\": 19, \\\"painting\\\": 23, \\\"eric\\\": 27, \\\"pairing\\\": 18, \\\"myvegas\\\": 9, \\\"dentist\\\": 150, \\\"charger\\\": 8, \\\"iphone\\\": 95, \\\"bv\\\": 1, \\\"theatre\\\": 113, \\\"self\\\": 106, \\\"slight\\\": 15, \\\"step\\\": 112, \\\"boyfriend\\\": 662, \\\"detox\\\": 2, \\\"bf\\\": 199, \\\"silver\\\": 41, \\\"hi\\\": 48, \\\"inexpensive\\\": 136, \\\"mexico\\\": 52, \\\"secret\\\": 200, \\\"above\\\": 209, \\\"grocery\\\": 252, \\\"newly\\\": 59, \\\"statement\\\": 22, \\\"jewel\\\": 35, \\\"korea\\\": 12, \\\"id\\\": 44, \\\"du\\\": 156, \\\"midi\\\": 7, \\\"entre\\\": 6, \\\"coll\\\": 1, \\\"jump\\\": 22, \\\"bandwagon\\\": 13, \\\"perfecta\\\": 1, \\\"tequila\\\": 36, \\\"knew\\\": 226, \\\"edinburgh\\\": 183, \\\"castle\\\": 25, \\\"racial\\\": 4, \\\"profiling\\\": 1, \\\"flyer\\\": 31, \\\"mailer\\\": 10, \\\"etc\\\": 114, \\\"ambivalence\\\": 1, \\\"fairly\\\": 213, \\\"leg\\\": 81, \\\"thigh\\\": 3, \\\"luck\\\": 84, \\\"utter\\\": 20, \\\"disaster\\\": 85, \\\"hertz\\\": 47, \\\"includes\\\": 16, \\\"appetizer\\\": 271, \\\"discount\\\": 123, \\\"glass\\\": 192, \\\"majority\\\": 30, \\\"dbacks\\\": 7, \\\"gourmet\\\": 104, \\\"layout\\\": 78, \\\"unwelcoming\\\": 11, \\\"ounce\\\": 8, \\\"formally\\\": 7, \\\"frostbite\\\": 1, \\\"ti\\\": 67, \\\"wednesday\\\": 270, \\\"famous\\\": 181, \\\"con\\\": 60, \\\"instead\\\": 157, \\\"babble\\\": 1, \\\"chatter\\\": 1, \\\"story\\\": 160, \\\"serve\\\": 222, \\\"michael\\\": 86, \\\"pena\\\": 1, \\\"haji\\\": 4, \\\"baba\\\": 12, \\\"finish\\\": 102, \\\"facial\\\": 107, \\\"kinda\\\": 202, \\\"spooky\\\": 2, \\\"creepy\\\": 25, \\\"final\\\": 67, \\\"burbank\\\": 2, \\\"surprisingly\\\": 146, \\\"ginormous\\\": 10, \\\"arranger\\\": 1, \\\"reunion\\\": 31, \\\"picked\\\": 173, \\\"yay\\\": 72, \\\"cafeteria\\\": 45, \\\"rip\\\": 129, \\\"population\\\": 4, \\\"warm\\\": 163, \\\"official\\\": 29, \\\"woody\\\": 5, \\\"whatever\\\": 71, \\\"dont\\\": 282, \\\"membership\\\": 78, \\\"plan\\\": 137, \\\"packed\\\": 291, \\\"net\\\": 6, \\\"finest\\\": 57, \\\"range\\\": 108, \\\"popped\\\": 91, \\\"fault\\\": 29, \\\"graand\\\": 1, \\\"travel\\\": 162, \\\"disappoints\\\": 95, \\\"gathering\\\": 30, \\\"chris\\\": 84, \\\"diva\\\": 11, \\\"award\\\": 53, \\\"laid\\\": 83, \\\"errand\\\": 30, \\\"nicole\\\": 22, \\\"extensive\\\": 58, \\\"list\\\": 322, \\\"hike\\\": 58, \\\"styling\\\": 9, \\\"debit\\\": 21, \\\"mid\\\": 62, \\\"amount\\\": 130, \\\"vipnvegas\\\": 5, \\\"provided\\\": 51, \\\"fb\\\": 7, \\\"inform\\\": 4, \\\"carwash\\\": 18, \\\"pub\\\": 396, \\\"en\\\": 63, \\\"plein\\\": 5, \\\"quartier\\\": 12, \\\"latin\\\": 27, \\\"reminds\\\": 92, \\\"post\\\": 248, \\\"brio\\\": 40, \\\"dairy\\\": 36, \\\"wide\\\": 93, \\\"patronized\\\": 8, \\\"executed\\\": 30, \\\"michelle\\\": 22, \\\"climbing\\\": 17, \\\"kofusion\\\": 3, \\\"croissant\\\": 81, \\\"those\\\": 322, \\\"bundt\\\": 17, \\\"gotta\\\": 189, \\\"bus\\\": 69, \\\"become\\\": 254, \\\"wave\\\": 18, \\\"sever\\\": 8, \\\"bud\\\": 52, \\\"whisperer\\\": 2, \\\"american\\\": 225, \\\"suppose\\\": 42, \\\"rushed\\\": 30, \\\"either\\\": 218, \\\"case\\\": 94, \\\"deserved\\\": 39, \\\"wimpy\\\": 3, \\\"matter\\\": 115, \\\"enuff\\\": 2, \\\"fuss\\\": 65, \\\"fingerprint\\\": 1, \\\"chunk\\\": 10, \\\"carrot\\\": 27, \\\"filler\\\": 8, \\\"bday\\\": 116, \\\"sin\\\": 75, \\\"bunch\\\": 154, \\\"amen\\\": 2, \\\"sofa\\\": 13, \\\"lux\\\": 64, \\\"sick\\\": 201, \\\"fave\\\": 82, \\\"skating\\\": 14, \\\"rink\\\": 12, \\\"access\\\": 34, \\\"sw\\\": 29, \\\"sunset\\\": 53, \\\"stephanie\\\": 29, \\\"chose\\\": 138, \\\"booking\\\": 45, \\\"witziges\\\": 1, \\\"und\\\": 76, \\\"uriges\\\": 1, \\\"lokal\\\": 4, \\\"speisewirtschaft\\\": 1, \\\"speak\\\": 101, \\\"louis\\\": 23, \\\"vuitton\\\": 7, \\\"positive\\\": 360, \\\"visitor\\\": 72, \\\"noticed\\\": 125, \\\"sex\\\": 14, \\\"saturates\\\": 1, \\\"culture\\\": 41, \\\"faster\\\": 18, \\\"friendlier\\\": 7, \\\"jiffy\\\": 25, \\\"lube\\\": 33, \\\"odd\\\": 69, \\\"retard\\\": 2, \\\"lindsay\\\": 4, \\\"efficient\\\": 133, \\\"emphasize\\\": 4, \\\"glamor\\\": 3, \\\"glitz\\\": 7, \\\"cigarette\\\": 33, \\\"smoke\\\": 136, \\\"bonfyre\\\": 3, \\\"torn\\\": 97, \\\"biscuit\\\": 60, \\\"gravy\\\": 36, \\\"highly\\\": 396, \\\"recommended\\\": 420, \\\"cant\\\": 121, \\\"upgraded\\\": 39, \\\"seedy\\\": 12, \\\"receive\\\": 65, \\\"estimate\\\": 45, \\\"alteration\\\": 26, \\\"military\\\": 17, \\\"mentally\\\": 2, \\\"departing\\\": 4, \\\"unfriendly\\\": 72, \\\"sedona\\\": 24, \\\"closing\\\": 113, \\\"grubb\\\": 1, \\\"airway\\\": 66, \\\"hading\\\": 1, \\\"showroom\\\": 20, \\\"bill\\\": 112, \\\"mahr\\\": 1, \\\"discovered\\\": 182, \\\"sur\\\": 18, \\\"complete\\\": 198, \\\"corn\\\": 86, \\\"maze\\\": 7, \\\"um\\\": 47, \\\"csi\\\": 6, \\\"hubby\\\": 244, \\\"opportunity\\\": 74, \\\"head\\\": 192, \\\"slowest\\\": 122, \\\"utah\\\": 14, \\\"lay\\\": 11, \\\"reduction\\\": 3, \\\"unfortunately\\\": 340, \\\"westside\\\": 14, \\\"stumbled\\\": 184, \\\"hungover\\\": 23, \\\"nacho\\\": 142, \\\"caesar\\\": 128, \\\"anymore\\\": 176, \\\"americanized\\\": 47, \\\"gila\\\": 5, \\\"bend\\\": 10, \\\"yard\\\": 110, \\\"tasted\\\": 316, \\\"shawarma\\\": 30, \\\"often\\\": 518, \\\"hilton\\\": 86, \\\"piss\\\": 31, \\\"latest\\\": 55, \\\"shit\\\": 131, \\\"quickly\\\": 169, \\\"bridal\\\": 55, \\\"unreliable\\\": 12, \\\"crew\\\": 106, \\\"entertaining\\\": 63, \\\"kristi\\\": 3, \\\"joseph\\\": 10, \\\"scott\\\": 30, \\\"retarded\\\": 6, \\\"mainly\\\": 74, \\\"tasteful\\\": 9, \\\"avoid\\\": 309, \\\"corrupt\\\": 5, \\\"pleasure\\\": 136, \\\"vest\\\": 6, \\\"hospital\\\": 159, \\\"invariably\\\": 2, \\\"end\\\": 493, \\\"bone\\\": 64, \\\"marrow\\\": 8, \\\"skillet\\\": 17, \\\"shocking\\\": 8, \\\"og\\\": 13, \\\"gangsta\\\": 2, \\\"waffle\\\": 202, \\\"crumble\\\": 1, \\\"promptly\\\": 36, \\\"seated\\\": 285, \\\"patio\\\": 374, \\\"hung\\\": 29, \\\"loon\\\": 1, \\\"x\\\": 128, \\\"custom\\\": 35, \\\"apparel\\\": 5, \\\"pleasant\\\": 308, \\\"informed\\\": 9, \\\"folk\\\": 177, \\\"native\\\": 93, \\\"cozy\\\": 176, \\\"clarendon\\\": 6, \\\"sense\\\": 57, \\\"gallo\\\": 19, \\\"blanco\\\": 37, \\\"landscaping\\\": 18, \\\"waste\\\": 433, \\\"shakespeare\\\": 2, \\\"bitchy\\\": 6, \\\"view\\\": 537, 