"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"i\\\": 82605, \\\"\\\\u0001\\\\u0003\\\": 55526, \\\"believe\\\": 620, \\\"yet\\\": 551, \\\"reviewed\\\": 187, \\\"the\\\": 91573, \\\"canine\\\": 5, \\\"cafe\\\": 931, \\\"went\\\": 10789, \\\"for\\\": 39984, \\\"lunch\\\": 5352, \\\",\\\": 57104, \\\"wife\\\": 1660, \\\"and\\\": 57695, \\\"had\\\": 15225, \\\"greek\\\": 244, \\\"shrimp\\\": 310, \\\"crab\\\": 254, \\\"cake\\\": 353, \\\"jumbo\\\": 8, \\\"if\\\": 6545, \\\"your\\\": 2885, \\\"looking\\\": 1621, \\\"to\\\": 56043, \\\"give\\\": 4426, \\\"money\\\": 862, \\\"away\\\": 992, \\\"this\\\": 59570, \\\"is\\\": 41184, \\\"place\\\": 36346, \\\"you\\\": 10327, \\\"really\\\": 8111, \\\"hate\\\": 748, \\\"bad\\\": 3089, \\\"review\\\": 8517, \\\"on\\\": 17108, \\\"anything\\\": 568, \\\"brought\\\": 456, \\\"my\\\": 30580, \\\"2\\\": 2547, \\\"granddaughter\\\": 11, \\\"here\\\": 29069, \\\"when\\\": 4489, \\\"they\\\": 6239, \\\"were\\\": 4942, \\\"visiting\\\": 742, \\\"from\\\": 7144, \\\"east\\\": 277, \\\"coast\\\": 100, \\\"sat\\\": 429, \\\"down\\\": 2336, \\\"ordered\\\": 2177, \\\"waitress\\\": 336, \\\"asked\\\": 238, \\\"how\\\": 2256, \\\"wanted\\\": 1928, \\\"burger\\\": 2462, \\\"cooked\\\": 189, \\\"a\\\": 74665, \\\"beautifully\\\": 34, \\\"decorated\\\": 43, \\\"butcher\\\": 39, \\\"shop\\\": 1959, \\\"restaurant\\\": 7931, \\\"bar\\\": 3315, \\\"marco\\\": 14, \\\"fill\\\": 74, \\\"physical\\\": 19, \\\"emptiness\\\": 1, \\\"that\\\": 8439, \\\"wa\\\": 31825, \\\"embury\\\": 1, \\\"great\\\": 16751, \\\"job\\\": 619, \\\"their\\\": 3945, \\\"first\\\": 8101, \\\"year\\\": 5384, \\\"open\\\": 993, \\\"one\\\": 9423, \\\"star\\\": 7900, \\\"lack\\\": 181, \\\"of\\\": 28485, \\\"vendor\\\": 30, \\\"husband\\\": 1783, \\\"have\\\": 17327, \\\"been\\\": 11985, \\\"getting\\\": 699, \\\"chinese\\\": 1047, \\\"food\\\": 20175, \\\"since\\\": 2317, \\\"moved\\\": 777, \\\"up\\\": 3608, \\\"iin\\\": 2, \\\"june\\\": 145, \\\"because\\\": 3171, \\\"good\\\": 14292, \\\"yelp\\\": 1988, \\\"so\\\": 10090, \\\"ridiculously\\\": 113, \\\"over\\\": 2751, \\\"priced\\\": 697, \\\"best\\\": 8951, \\\"mechanic\\\": 58, \\\"found\\\": 1635, \\\"in\\\": 33603, \\\"lv\\\": 234, \\\"valley\\\": 837, \\\"can\\\": 3020, \\\"sit\\\": 217, \\\"out\\\": 5974, \\\"patio\\\": 359, \\\"doe\\\": 762, \\\"not\\\": 13483, \\\"disappoint\\\": 162, \\\"waited\\\": 495, \\\"about\\\": 6775, \\\"\\\": 13688, \\\"minute\\\": 1044, \\\"before\\\": 2525, \\\"able\\\": 204, \\\"order\\\": 1539, \\\"taco\\\": 1228, \\\"stack\\\": 33, \\\"yolk\\\": 6, \\\"ha\\\": 5817, \\\"gotten\\\": 232, \\\"it\\\": 18581, \\\"right\\\": 1380, \\\"at\\\": 16829, \\\"reasonable\\\": 398, \\\"price\\\": 3144, \\\"everything\\\": 1247, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 688, \\\"service\\\": 13599, \\\"timeliness\\\": 1, \\\"atmosphere\\\": 1961, \\\"we\\\": 14836, \\\"frequently\\\": 107, \\\"pretty\\\": 3087, \\\"consistently\\\": 230, \\\"would\\\": 4564, \\\"avoid\\\": 298, \\\"hotel\\\": 3617, \\\"possible\\\": 309, \\\"gym\\\": 392, \\\"darn\\\": 78, \\\"impressive\\\": 124, \\\"after\\\": 3975, \\\"reading\\\": 496, \\\"some\\\": 3805, \\\"fiance\\\": 142, \\\"decided\\\": 1760, \\\"try\\\": 3434, \\\"based\\\": 893, \\\"expected\\\": 393, \\\"be\\\": 6696, \\\"better\\\": 2303, \\\"clean\\\": 1243, \\\"attentive\\\": 209, \\\"server\\\": 564, \\\"truck\\\": 241, \\\"set\\\": 310, \\\"china\\\": 125, \\\"town\\\": 2354, \\\"liked\\\": 525, \\\"all\\\": 6298, \\\"need\\\": 1429, \\\"say\\\": 3470, \\\"wow\\\": 1012, \\\"overall\\\": 549, \\\"customer\\\": 2781, \\\"scheduled\\\": 75, \\\"pod\\\": 5, \\\"delivered\\\": 158, \\\"apt\\\": 16, \\\"3rd\\\": 140, \\\"week\\\": 2653, \\\"same\\\": 655, \\\"quality\\\": 1316, \\\"compared\\\": 167, \\\"w\\\": 299, \\\"happy\\\": 2040, \\\"hour\\\": 2353, \\\"includes\\\": 15, \\\"$\\\": 2705, \\\"5\\\": 2295, \\\"appetizer\\\": 270, \\\"discount\\\": 139, \\\"wine\\\": 615, \\\"by\\\": 5742, \\\"glass\\\": 207, \\\"love\\\": 8690, \\\"pizza\\\": 3890, \\\"slice\\\": 203, \\\"like\\\": 6572, \\\"little\\\": 2680, \\\"philly\\\": 98, \\\"cheese\\\": 772, \\\"steak\\\": 1074, \\\"find\\\": 1393, \\\"did\\\": 1941, \\\"anyone\\\": 425, \\\"else\\\": 500, \\\"see\\\": 1500, \\\"number\\\": 247, \\\"sign\\\": 273, \\\"during\\\": 1116, \\\"performance\\\": 41, \\\"innovative\\\": 27, \\\"exceptional\\\": 140, \\\"cocktail\\\": 236, \\\"actually\\\": 742, \\\"nicest\\\": 124, \\\"walk\\\": 443, \\\"into\\\": 1297, \\\"dinner\\\": 4175, \\\"sold\\\": 102, \\\"solely\\\": 117, \\\"name\\\": 604, \\\"personally\\\": 97, \\\"rank\\\": 39, \\\"sushi\\\": 2483, \\\"7\\\": 431, \\\"jersey\\\": 44, \\\"cleaning\\\": 179, \\\"store\\\": 2803, \\\"eaten\\\": 1172, \\\"crispy\\\": 94, \\\"loved\\\": 1457, \\\"them\\\": 1718, \\\"but\\\": 11925, \\\"think\\\": 1678, \\\"zero\\\": 963, \\\"allowed\\\": 45, \\\"me\\\": 6013, \\\"worst\\\": 4636, \\\"ever\\\": 6447, \\\"manager\\\": 408, \\\"awful\\\": 742, \\\"modern\\\": 229, \\\"quiet\\\": 133, \\\"comfortable\\\": 193, \\\"large\\\": 602, \\\"roomy\\\": 12, \\\"dish\\\": 527, \\\"are\\\": 7615, \\\"small\\\": 1147, \\\"plate\\\": 276, \\\"format\\\": 7, \\\"excellent\\\": 2288, \\\"perfect\\\": 613, \\\"size\\\": 223, \\\"younger\\\": 44, \\\"kid\\\": 839, \\\"(\\\": 2825, \\\"took\\\": 1728, \\\"&\\\": 2558, \\\"4\\\": 1763, \\\"old\\\": 1406, \\\")\\\": 2238, \\\"around\\\": 1736, \\\"ish\\\": 41, \\\"drive\\\": 613, \\\"thru\\\": 279, \\\"lady\\\": 355, \\\"rude\\\": 913, \\\"probably\\\": 1111, \\\"phoenix\\\": 1388, \\\"listed\\\": 54, \\\"\\\\\\\\\\\": 10122, \\\"\\\\\\\"\\\": 5599, \\\"clothing\\\": 64, \\\"never\\\": 3488, \\\"understood\\\": 22, \\\"hype\\\": 498, \\\"or\\\": 2778, \\\"line\\\": 740, \\\"door\\\": 523, \\\"absolutely\\\": 2009, \\\"horrible\\\": 2211, \\\"experience\\\": 6545, \\\"tonight\\\": 1048, \\\"way\\\": 2084, \\\"overpriced\\\": 970, \\\"opinion\\\": 284, \\\"pasta\\\": 225, \\\"amazing\\\": 3128, \\\"what\\\": 5044, \\\"quick\\\": 1258, \\\"portion\\\": 651, \\\"fast\\\": 1152, \\\"other\\\": 2082, \\\"then\\\": 741, \\\"four\\\": 632, \\\"u\\\": 1583, \\\"/\\\": 2736, \\\"eat\\\": 2915, \\\"just\\\": 7066, \\\"joined\\\": 84, \\\"switching\\\": 3, \\\"nat\\\": 5, \\\"t\\\": 149, \\\"everyone\\\": 669, \\\"fantasic\\\": 5, \\\"work\\\": 1902, \\\"yeah\\\": 157, \\\"parking\\\": 320, \\\"lot\\\": 1848, \\\"super\\\": 1178, \\\"sketchy\\\": 42, \\\"used\\\": 2239, \\\"go\\\": 6472, \\\"with\\\": 16822, \\\"fam\\\": 25, \\\"sure\\\": 1284, \\\"why\\\": 1670, \\\"stopped\\\": 2082, \\\"tried\\\": 2178, \\\"sunday\\\": 1440, \\\"off\\\": 2269, \\\"hook\\\": 44, \\\"patricia\\\": 3, \\\"crawford\\\": 2, \\\"new\\\": 3588, \\\"recently\\\": 1216, \\\"time\\\": 14460, \\\"breakfast\\\": 2833, \\\"meal\\\": 1712, \\\"do\\\": 3433, \\\"agree\\\": 490, \\\"jason\\\": 45, \\\"take\\\": 1433, \\\"get\\\": 5779, \\\"cleanliness\\\": 43, \\\"decor\\\": 564, \\\"fantastic\\\": 1145, \\\"fire\\\": 76, \\\"roasted\\\": 44, \\\"bbq\\\": 767, \\\"chicken\\\": 1834, \\\"average\\\": 869, \\\"more\\\": 2179, \\\"expensive\\\": 834, \\\"safeway\\\": 39, \\\"today\\\": 2720, \\\"7pm\\\": 62, \\\"few\\\": 2859, \\\"smaller\\\": 82, \\\"side\\\": 582, \\\"an\\\": 5820, \\\"older\\\": 88, \\\"could\\\": 2791, \\\"negative\\\": 787, \\\"rating\\\": 1001, \\\"favorite\\\": 4301, \\\"nail\\\": 830, \\\"salon\\\": 787, \\\"always\\\": 3611, \\\"month\\\": 1476, \\\"ago\\\": 2153, \\\"far\\\": 2032, \\\"start\\\": 1300, \\\"expecting\\\": 298, \\\"blown\\\": 100, \\\"branch\\\": 77, \\\"where\\\": 1164, \\\"account\\\": 96, \\\"opened\\\": 991, \\\"close\\\": 969, \\\"rip\\\": 131, \\\"oil\\\": 311, \\\"change\\\": 505, \\\"penzoil\\\": 1, \\\"franchise\\\": 58, \\\"fitzgerald\\\": 1, \\\"lawrenceville\\\": 21, \\\"dog\\\": 897, \\\"park\\\": 537, \\\"came\\\": 5218, \\\"thanksgiving\\\": 143, \\\"terrible\\\": 1976, \\\"visited\\\": 1167, \\\"le\\\": 929, \\\"last\\\": 5031, \\\"night\\\": 6109, \\\"pm\\\": 696, \\\"monday\\\": 398, \\\"memorial\\\": 83, \\\"day\\\": 3208, \\\"called\\\": 801, \\\"oriental\\\": 22, \\\"express\\\": 199, \\\"any\\\": 1252, \\\"end\\\": 480, \\\"berto\\\": 1, \\\"seems\\\": 462, \\\"living\\\": 343, \\\"social\\\": 153, \\\"quite\\\": 1002, \\\"coupon\\\": 371, \\\"cloud\\\": 9, \\\"9\\\": 249, \\\"gelato\\\": 164, \\\"intended\\\": 21, \\\"going\\\": 3249, \\\"launica\\\": 1, \\\"thrilled\\\": 72, \\\"very\\\": 9193, \\\"processed\\\": 9, \\\"staff\\\": 3011, \\\"nice\\\": 4045, \\\"there\\\": 6346, \\\"vegetarian\\\": 317, \\\"spot\\\": 2130, \\\"next\\\": 466, \\\"closed\\\": 780, \\\"trained\\\": 15, \\\"amanda\\\": 16, \\\"forget\\\": 113, \\\"eight\\\": 30, \\\"room\\\": 1570, \\\"fine\\\": 399, \\\"cool\\\": 970, \\\"bean\\\": 212, \\\"bag\\\": 111, \\\"stop\\\": 1069, \\\"laughing\\\": 11, \\\"heard\\\": 780, \\\"definitely\\\": 1580, \\\"updated\\\": 77, \\\"sleek\\\": 12, \\\"bit\\\": 905, \\\"disappointed\\\": 2402, \\\"whole\\\": 476, \\\"honesty\\\": 25, \\\"integrity\\\": 19, \\\"professional\\\": 312, \\\"worked\\\": 142, \\\"returned\\\": 164, \\\"management\\\": 366, \\\"gamble\\\": 51, \\\"play\\\": 257, \\\"both\\\": 875, \\\"slot\\\": 71, \\\"table\\\": 651, \\\"game\\\": 660, \\\"no\\\": 3146, \\\"talked\\\": 41, \\\"lo\\\": 32, \\\"highway\\\": 13, \\\"robbery\\\": 7, \\\"unfortunately\\\": 345, \\\"omg\\\": 245, \\\"madison\\\": 426, \\\"party\\\": 1092, \\\"6\\\": 651, \\\"lazy\\\": 81, \\\"hot\\\": 959, \\\"afternoon\\\": 665, \\\"thankfully\\\": 15, \\\"operation\\\": 40, \\\"wrong\\\": 582, \\\"will\\\": 2412, \\\"back\\\": 3118, \\\"am\\\": 4283, \\\"stub\\\": 2, \\\"member\\\": 219, \\\"alot\\\": 80, \\\"now\\\": 2647, \\\"fajitas\\\": 41, \\\"delish\\\": 74, \\\"yes\\\": 422, \\\"know\\\": 2313, \\\"chain\\\": 649, \\\"fun\\\": 1386, \\\"child\\\": 182, \\\"adult\\\": 127, \\\"mexican\\\": 1518, \\\"guacamole\\\": 65, \\\"tasted\\\": 318, \\\"who\\\": 1273, \\\"delivers\\\": 63, \\\"deliver\\\": 136, \\\"within\\\": 160, \\\"mile\\\": 206, \\\"too\\\": 2028, \\\"north\\\": 263, \\\"buffet\\\": 2715, \\\"blech\\\": 11, \\\"these\\\": 1325, \\\"guy\\\": 1223, \\\"fried\\\": 493, \\\"fish\\\": 588, \\\"fix\\\": 198, \\\"5fs\\\": 1, \\\"charlotte\\\": 762, \\\"pappy\\\": 2, \\\"he\\\": 367, \\\"got\\\": 3333, \\\"outta\\\": 9, \\\"slammer\\\": 1, \\\"spring\\\": 258, \\\"only\\\": 4021, \\\"thing\\\": 2170, \\\"opposite\\\": 25, \\\"la\\\": 2884, \\\"vega\\\": 7854, \\\"famous\\\": 179, \\\"disgusting\\\": 283, \\\"3\\\": 1959, \\\"friend\\\": 4089, \\\"started\\\": 448, \\\"shopping\\\": 528, \\\"particular\\\": 208, \\\"f\\\": 134, \\\"e\\\": 129, \\\"station\\\": 260, \\\"casino\\\": 968, \\\"latest\\\": 57, \\\"prey\\\": 2, \\\"local\\\": 1177, \\\"boarding\\\": 29, \\\"pas\\\": 168, \\\"special\\\": 1200, \\\"stayed\\\": 2037, \\\"again\\\": 1904, \\\"huge\\\": 963, \\\"fan\\\": 1751, \\\"sustenance\\\": 3, \\\"parent\\\": 198, \\\"showed\\\": 110, \\\"friday\\\": 1258, \\\"daughter\\\": 443, \\\"her\\\": 622, \\\"acne\\\": 4, \\\"looked\\\": 282, \\\"recommended\\\": 415, \\\"amore\\\": 6, \\\"sport\\\": 354, \\\"grill\\\": 459, \\\"unique\\\": 324, \\\"mean\\\": 290, \\\"beaver\\\": 3, \\\"choice\\\": 537, \\\"tour\\\": 229, \\\"weekend\\\": 1679, \\\"ate\\\": 1544, \\\"two\\\": 2408, \\\"thought\\\": 1116, \\\"furnished\\\": 6, \\\"almost\\\": 680, \\\"entire\\\": 266, \\\"home\\\": 1270, \\\"beautiful\\\": 870, \\\"although\\\": 235, \\\"decent\\\": 1189, \\\"birthday\\\": 1400, \\\"unimpressed\\\": 104, \\\"salad\\\": 945, \\\"feel\\\": 866, \\\"regular\\\": 547, \\\"friendly\\\": 2570, \\\"bartender\\\": 348, \\\"pay\\\": 432, \\\"fox\\\": 67, \\\"renovated\\\": 40, \\\"cleaned\\\": 89, \\\"clarendon\\\": 8, \\\"az\\\": 496, \\\"spend\\\": 224, \\\"slate\\\": 1, \\\"interior\\\": 134, \\\"moment\\\": 141, \\\"problem\\\": 379, \\\"our\\\": 5253, \\\"complex\\\": 90, \\\"dump\\\": 98, \\\"million\\\": 47, \\\"club\\\": 1230, \\\"bread\\\": 383, \\\"enjoy\\\": 836, \\\"second\\\": 1222, \\\"visit\\\": 2441, \\\"taphouse\\\": 2, \\\"kitchen\\\": 288, \\\"eating\\\": 937, \\\"banh\\\": 44, \\\"mi\\\": 89, \\\"frozen\\\": 310, \\\"chocolate\\\": 337, \\\"world\\\": 526, \\\"bother\\\": 141, \\\"unless\\\": 217, \\\"wedding\\\": 495, \\\"dress\\\": 121, \\\"anniversary\\\": 333, \\\"many\\\": 1998, \\\"satisfied\\\": 143, \\\"n\\\": 1798, \\\"live\\\": 964, \\\"main\\\": 168, \\\"squeeze\\\": 12, \\\"brunch\\\": 1131, \\\"feeling\\\": 215, \\\"upon\\\": 327, \\\"arrival\\\": 41, \\\"darque\\\": 5, \\\"tan\\\": 111, \\\"awkward\\\": 31, \\\"zada\\\": 7, \\\"wonderful\\\": 1233, \\\"company\\\": 1094, \\\"alright\\\": 241, \\\"please\\\": 423, \\\"indian\\\": 468, \\\"dear\\\": 155, \\\"chapel\\\": 19, \\\"flower\\\": 98, \\\"nthanks\\\": 6, \\\"nearly\\\": 160, \\\"ruining\\\": 13, \\\"+\\\": 393, \\\"highly\\\": 396, \\\"encourage\\\": 4, \\\"people\\\": 2261, \\\"insane\\\": 36, \\\"life\\\": 1085, \\\"screen\\\": 92, \\\"movie\\\": 451, \\\"theater\\\": 334, \\\"worth\\\": 1218, \\\"paradise\\\": 151, \\\"bakery\\\": 344, \\\"morning\\\": 887, \\\"authentic\\\": 654, \\\"cheap\\\": 889, \\\"middle\\\": 235, \\\"eastern\\\": 97, \\\"reason\\\": 855, \\\"five\\\": 590, \\\"terrific\\\": 123, \\\"delicious\\\": 2096, \\\"black\\\": 180, \\\"yum\\\": 148, \\\"lived\\\": 476, \\\"red\\\": 492, \\\"vapor\\\": 4, \\\"vape\\\": 39, \\\":\\\": 2446, \\\"ambiance\\\": 480, \\\"personnel\\\": 13, \\\"okay\\\": 919, \\\"ton\\\": 174, \\\"positive\\\": 375, \\\"run\\\": 487, \\\"noticed\\\": 124, \\\"benedum\\\": 6, \\\"center\\\": 394, \\\"finest\\\": 55, \\\"production\\\": 20, \\\"currently\\\": 91, \\\"welcome\\\": 134, \\\"color\\\": 103, \\\"corporate\\\": 84, \\\"part\\\": 591, \\\"want\\\": 1700, \\\"simple\\\": 401, \\\"full\\\": 476, \\\"pink\\\": 92, \\\"powder\\\": 8, \\\"fyi\\\": 35, \\\"business\\\": 1506, \\\"due\\\": 330, \\\"health\\\": 100, \\\"code\\\": 25, \\\"violation\\\": 10, \\\"alla\\\": 2, \\\"vodka\\\": 32, \\\"nand\\\": 16, \\\"spicy\\\": 238, \\\"pannini\\\": 1, \\\"must\\\": 1002, \\\"holy\\\": 181, \\\"shit\\\": 124, \\\"gone\\\": 850, \\\"hill\\\": 281, \\\"craft\\\": 111, \\\"beer\\\": 1563, \\\"mellow\\\": 41, \\\"mushroom\\\": 125, \\\"flavorful\\\": 116, \\\"irish\\\": 132, \\\"pub\\\": 406, \\\"serve\\\": 228, \\\"well\\\": 1938, \\\"bouchon\\\": 55, \\\"bastille\\\": 1, \\\"menu\\\": 1424, \\\"wish\\\": 1078, \\\"choose\\\": 165, \\\"included\\\": 41, \\\"planet\\\": 177, \\\"recommendation\\\": 284, \\\"fellow\\\": 127, \\\"yelpers\\\": 223, \\\"come\\\": 2845, \\\"evening\\\": 699, \\\"mole\\\": 10, \\\"sauce\\\": 356, \\\"anywhere\\\": 269, \\\"including\\\": 98, \\\"mexico\\\": 60, \\\"than\\\": 2168, \\\"complete\\\": 202, \\\"mess\\\": 135, \\\"tj\\\": 13, \\\"max\\\": 49, \\\"ross\\\": 58, \\\"area\\\": 1739, \\\"raul\\\": 5, \\\"most\\\": 1876, \\\"horrifying\\\": 6, \\\"mystere\\\": 26, \\\"caked\\\": 5, \\\"cupcake\\\": 389, \\\"via\\\": 132, \\\"sugar\\\": 111, \\\"factory\\\": 193, \\\"strip\\\": 1504, \\\"frequent\\\": 248, \\\"nyc\\\": 105, \\\"7th\\\": 64, \\\"randomly\\\": 50, \\\"yesterday\\\": 797, \\\"meeting\\\": 168, \\\"square\\\": 170, \\\"awesome\\\": 2534, \\\"being\\\": 1020, \\\"outstanding\\\": 363, \\\"served\\\": 257, \\\"wait\\\": 1288, \\\"enough\\\": 720, \\\"explained\\\": 11, \\\"having\\\": 599, \\\"granite\\\": 10, \\\"shower\\\": 53, \\\"rainforest\\\": 14, \\\"solid\\\": 402, \\\"holiday\\\": 183, \\\"inn\\\": 117, \\\"west\\\": 237, \\\"lowered\\\": 8, \\\"level\\\": 150, \\\"expectation\\\": 484, \\\"dining\\\": 895, \\\"holly\\\": 16, \\\"cut\\\": 386, \\\"hair\\\": 579, \\\"location\\\": 4591, \\\"cost\\\": 244, \\\"yuzu\\\": 3, \\\"trying\\\": 602, \\\"kaseiki\\\": 1, \\\"booked\\\": 325, \\\"summer\\\": 230, \\\"bay\\\": 183, \\\"stay\\\": 1801, \\\"family\\\": 2023, \\\"ordering\\\": 236, \\\";\\\": 483, \\\"hell\\\": 173, \\\"even\\\": 1853, \\\"wing\\\": 731, \\\"different\\\": 662, \\\"thats\\\": 45, \\\"ok\\\": 2001, \\\"interesting\\\": 285, \\\"sensi\\\": 7, \\\"bellagio\\\": 237, \\\"nothing\\\": 1209, \\\"short\\\": 573, \\\"dumpling\\\": 81, \\\"approximately\\\": 22, \\\"light\\\": 223, \\\"nonexistent\\\": 10, \\\"chipotle\\\": 255, \\\"worse\\\": 565, \\\"impressed\\\": 1528, \\\"brenner\\\": 4, \\\"alcohol\\\": 66, \\\"drinker\\\": 25, \\\"dive\\\": 304, \\\"dank\\\": 3, \\\"dark\\\": 135, \\\"care\\\": 542, \\\"car\\\": 1371, \\\"serviced\\\": 35, \\\"yourself\\\": 201, \\\"favor\\\": 84, \\\"somewhere\\\": 157, \\\"pho\\\": 703, \\\"tai\\\": 17, \\\"grew\\\": 106, \\\"made\\\": 1285, \\\"brisket\\\": 97, \\\"three\\\": 951, \\\"recommend\\\": 764, \\\"provides\\\": 33, \\\"surprisingly\\\": 146, \\\"ghetto\\\": 106, \\\"weak\\\": 57, \\\"dj\\\": 79, \\\"every\\\": 1755, \\\"couple\\\": 1320, \\\"phoestivus\\\": 3, \\\"travelzoo\\\": 26, \\\"pleased\\\": 317, \\\"tv\\\": 192, \\\"yardhouse\\\": 20, \\\"blue\\\": 244, \\\"conveniently\\\": 38, \\\"located\\\": 619, \\\"relaxing\\\": 120, \\\"reception\\\": 46, \\\"extremely\\\": 763, \\\"law\\\": 83, \\\"firm\\\": 23, \\\"mine\\\": 243, \\\"suggested\\\": 110, \\\"meet\\\": 260, \\\"placed\\\": 93, \\\"popped\\\": 91, \\\"near\\\": 504, \\\"office\\\": 543, \\\"merc\\\": 4, \\\"purchased\\\": 417, \\\"groupon\\\": 933, \\\"deal\\\": 914, \\\"gave\\\": 645, \\\"island\\\": 152, \\\"style\\\": 603, \\\"korean\\\": 291, \\\"hawaiian\\\": 180, \\\"hospitality\\\": 32, \\\"crazy\\\": 271, \\\"wrote\\\": 125, \\\"initial\\\": 55, \\\"prado\\\": 3, \\\"excited\\\": 1059, \\\"lisa\\\": 25, \\\"l\\\": 135, \\\"several\\\": 1139, \\\"strange\\\": 90, \\\"tiny\\\": 154, \\\"drink\\\": 2000, \\\"offered\\\": 71, \\\"while\\\": 1948, \\\"deplorable\\\": 8, \\\"taste\\\": 744, \\\"smoothie\\\": 131, \\\"saw\\\": 744, \\\"bonnie\\\": 9, \\\"dbtb\\\": 1, \\\"left\\\": 616, \\\"taking\\\": 255, \\\"geology\\\": 1, \\\"class\\\": 316, \\\"twice\\\": 1524, \\\"attention\\\": 116, \\\"david\\\": 51, \\\"hannum\\\": 1, \\\"shown\\\": 11, \\\"correct\\\": 51, \\\"jungle\\\": 104, \\\"baby\\\": 164, \\\"gonna\\\": 135, \\\"die\\\": 209, \\\"*\\\": 1095, \\\"unable\\\": 18, \\\"arrogant\\\": 34, \\\"hostess\\\": 161, \\\"tough\\\": 99, \\\"corner\\\": 215, \\\"polecat\\\": 2, \\\"fountain\\\": 110, \\\"doctor\\\": 232, \\\"policy\\\": 64, \\\"garbage\\\": 61, \\\"enjoyed\\\": 1270, \\\"watching\\\": 168, \\\"giant\\\": 122, \\\"win\\\": 66, \\\"series\\\": 28, \\\"chance\\\": 439, \\\"firing\\\": 6, \\\"dentist\\\": 148, \\\"cute\\\": 512, \\\"coffee\\\": 1564, \\\"house\\\": 1321, \\\"lois\\\": 2, \\\"longer\\\": 215, \\\"hear\\\": 140, \\\"still\\\": 1095, \\\"much\\\": 2324, \\\"cleaner\\\": 148, \\\"look\\\": 976, \\\"walking\\\": 354, \\\"already\\\": 318, \\\"romantic\\\": 77, \\\"girlfriend\\\": 503, \\\"installation\\\": 16, \\\"pastry\\\": 144, \\\"henderson\\\": 198, \\\"finally\\\": 1177, \\\"turn\\\": 127, \\\"gourmet\\\": 99, \\\"sitting\\\": 163, \\\"outside\\\": 535, \\\"decision\\\": 50, \\\"kill\\\": 80, \\\"write\\\": 782, \\\"united\\\": 36, \\\"break\\\": 195, \\\"guitar\\\": 19, \\\"metro\\\": 85, \\\"ruin\\\": 41, \\\"oh\\\": 731, \\\"countryside\\\": 2, \\\"closer\\\": 97, \\\"cosmo\\\": 71, \\\"free\\\": 831, \\\"charburger\\\": 2, \\\"limited\\\": 125, \\\"uninspired\\\": 20, \\\"flavor\\\": 509, \\\"newest\\\": 66, \\\"kujo\\\": 1, \\\"hesitant\\\": 42, \\\"group\\\": 1024, \\\"client\\\": 156, \\\"noise\\\": 22, \\\"factor\\\": 31, \\\"bowel\\\": 5, \\\"explode\\\": 6, \\\"disappoints\\\": 87, \\\"wednesday\\\": 275, \\\"texas\\\": 99, \\\"coming\\\": 1510, \\\"hand\\\": 1061, \\\"advertised\\\": 57, \\\"sight\\\": 30, \\\"staying\\\": 596, \\\"mario\\\": 37, \\\"fridge\\\": 19, \\\"something\\\": 881, \\\"without\\\": 453, \\\"pair\\\": 85, \\\"shoe\\\": 191, \\\"counting\\\": 8, \\\"culture\\\": 41, \\\"infused\\\": 13, \\\"walked\\\": 715, \\\"greeted\\\": 117, \\\"worker\\\": 155, \\\"selection\\\": 1368, \\\"knowledgeable\\\": 123, \\\"native\\\": 91, \\\"leaf\\\": 66, \\\"desired\\\": 63, \\\"once\\\": 1408, \\\"city\\\": 605, \\\"mesa\\\": 195, \\\"planner\\\": 5, \\\"urban\\\": 69, \\\"tea\\\": 475, \\\"smg\\\": 6, \\\"establishment\\\": 447, \\\"glad\\\": 559, \\\"settled\\\": 16, \\\"beyond\\\": 220, \\\"cirque\\\": 246, \\\"space\\\": 230, \\\"okinawan\\\": 1, \\\"soba\\\": 13, \\\"truly\\\": 356, \\\"prob\\\": 9, \\\"ceviche\\\": 27, \\\"polite\\\": 78, \\\"saturday\\\": 1538, \\\"self\\\": 113, \\\"till\\\": 75, \\\"4pm\\\": 35, \\\"appointment\\\": 370, \\\"high\\\": 1224, \\\"locate\\\": 12, \\\"matter\\\": 118, \\\"woke\\\": 35, \\\"largest\\\": 40, \\\"craving\\\": 530, \\\"green\\\": 323, \\\"chili\\\": 140, \\\"burrito\\\": 509, \\\"show\\\": 1777, \\\"bland\\\": 381, \\\"sell\\\": 159, \\\"noodle\\\": 366, \\\"said\\\": 618, \\\"multiple\\\": 198, \\\"roommate\\\": 33, \\\"meh\\\": 316, \\\"milk\\\": 85, \\\"taken\\\": 246, \\\"minimum\\\": 30, \\\"purely\\\": 40, \\\"california\\\": 254, \\\"platinum\\\": 24, \\\"2nd\\\": 273, \\\"thumb\\\": 51, \\\"warning\\\": 126, \\\"leave\\\": 299, \\\"hungry\\\": 294, \\\"khow\\\": 2, \\\"soy\\\": 26, \\\"convenient\\\": 218, \\\"rarely\\\": 117, \\\"course\\\": 411, \\\"half\\\": 519, \\\"honestly\\\": 520, \\\"ive\\\": 231, \\\"date\\\": 459, \\\"sister\\\": 297, \\\"german\\\": 79, \\\"g\\\": 81, \\\"boy\\\": 280, \\\"furry\\\": 11, \\\"boot\\\": 46, \\\"bottle\\\": 97, \\\"yard\\\": 112, \\\"hawaii\\\": 78, \\\"delightful\\\": 92, \\\"environment\\\": 210, \\\"king\\\": 200, \\\"visti\\\": 1, \\\"resort\\\": 347, \\\"gorgeous\\\": 146, \\\"min\\\": 314, \\\"civilization\\\": 2, \\\"deuce\\\": 8, \\\"public\\\": 76, \\\"transportation\\\": 18, \\\"bashas\\\": 14, \\\"crap\\\": 217, \\\"velvet\\\": 79, \\\"pancake\\\": 202, \\\"cream\\\": 517, \\\"impression\\\": 146, \\\"entering\\\": 43, \\\"heck\\\": 58, \\\"smell\\\": 211, \\\"pleasantly\\\": 228, \\\"surprised\\\": 741, \\\"though\\\": 321, \\\"lil\\\": 48, \\\"bro\\\": 19, \\\"his\\\": 593, \\\"bday\\\": 113, \\\"starbucks\\\": 504, \\\"sum\\\": 309, \\\"poor\\\": 891, \\\"disappointing\\\": 640, \\\"hidden\\\": 441, \\\"gem\\\": 620, \\\"inconsistent\\\": 70, \\\"heidi\\\": 4, \\\"mancini\\\": 1, \\\"kathy\\\": 17, \\\"wonderfully\\\": 27, \\\"talented\\\": 30, \\\"everytime\\\": 156, \\\"uncle\\\": 54, \\\"ultra\\\": 23, \\\"character\\\": 42, \\\"busy\\\": 589, \\\"joint\\\": 797, \\\"downtown\\\": 668, \\\"urbana\\\": 25, \\\"long\\\": 1807, \\\"seafood\\\": 334, \\\"hollywood\\\": 116, \\\"waiting\\\": 442, \\\"whim\\\": 140, \\\"kabuki\\\": 24, \\\"early\\\": 501, \\\"nvalet\\\": 1, \\\"discovered\\\": 190, \\\"huckleberry\\\": 1, \\\"ice\\\": 615, \\\"cab\\\": 148, \\\"dispatch\\\": 4, \\\"moroccan\\\": 6, \\\"spiced\\\": 7, \\\"dry\\\": 308, \\\"plum\\\": 5, \\\"exotic\\\": 23, \\\"treat\\\": 272, \\\"needed\\\": 523, \\\"phone\\\": 332, \\\"charger\\\": 9, \\\"urgently\\\": 2, \\\"saying\\\": 640, \\\"maintenance\\\": 32, \\\"rib\\\": 392, \\\"airport\\\": 816, \\\"stereotype\\\": 4, \\\"top\\\": 634, \\\"notch\\\": 151, \\\"mountain\\\": 97, \\\"promised\\\": 34, \\\"vet\\\": 101, \\\"labour\\\": 1, \\\"italian\\\": 738, \\\"point\\\": 365, \\\"mention\\\": 51, \\\"n1\\\": 156, \\\"damn\\\": 194, \\\"montreal\\\": 553, \\\"capistami\\\": 1, \\\"sandwich\\\": 1687, \\\"bunch\\\": 153, \\\"message\\\": 51, \\\"earlier\\\": 137, \\\"post\\\": 242, \\\"felt\\\": 268, \\\"should\\\": 1070, \\\"brio\\\": 42, \\\"toy\\\": 58, \\\"basically\\\": 115, \\\"such\\\": 1009, \\\"soft\\\": 96, \\\"bring\\\": 252, \\\"inner\\\": 22, \\\"others\\\": 296, \\\"may\\\": 478, \\\"lustre\\\": 10, \\\"picked\\\": 189, \\\"begin\\\": 235, \\\"working\\\": 361, \\\"wed\\\": 48, \\\"through\\\": 733, \\\"online\\\": 327, \\\"defiantly\\\": 11, \\\"displeased\\\": 18, \\\"lowlife\\\": 1, \\\"ny\\\": 208, \\\"biscuit\\\": 66, \\\"gravy\\\": 37, \\\"packed\\\": 302, \\\"disaster\\\": 86, \\\"tender\\\": 80, \\\"coffeehouse\\\": 14, \\\"per\\\": 154, \\\"person\\\": 439, \\\"fry\\\": 726, \\\"dillon\\\": 2, \\\"neighborhood\\\": 651, \\\"appeared\\\": 16, \\\"race\\\": 47, \\\"grown\\\": 51, \\\"exponentially\\\": 1, \\\"help\\\": 304, \\\"pull\\\": 36, \\\"chair\\\": 85, \\\"owner\\\": 820, \\\"sundrops\\\": 5, \\\"credit\\\": 142, \\\"call\\\": 467, \\\"classic\\\": 203, \\\"cross\\\": 36, \\\"list\\\": 333, \\\"fell\\\": 143, \\\"blackhawk\\\": 1, \\\"hardware\\\": 31, \\\"block\\\": 105, \\\"let\\\": 1373, \\\"1\\\": 1395, \\\"hard\\\": 701, \\\"advice\\\": 67, \\\"atlanta\\\": 22, \\\"sad\\\": 405, \\\"resturant\\\": 64, \\\"row\\\": 121, \\\"mood\\\": 133, \\\"gilleys\\\": 1, \\\"relax\\\": 75, \\\"nearby\\\": 189, \\\"st\\\": 383, \\\"expired\\\": 19, \\\"brand\\\": 157, \\\"product\\\": 252, \\\"failed\\\": 61, \\\"attempt\\\": 62, \\\"landscaper\\\": 2, \\\"papaya\\\": 15, \\\"thai\\\": 1158, \\\"hit\\\": 572, \\\"miss\\\": 388, \\\"talk\\\": 206, \\\"lark\\\": 2, \\\"cajun\\\": 71, \\\"kays\\\": 2, \\\"jalapeno\\\": 26, \\\"tropical\\\": 48, \\\"least\\\": 680, \\\"animal\\\": 127, \\\"chopped\\\": 33, \\\"chile\\\": 51, \\\"3pm\\\": 37, \\\"normally\\\": 259, \\\"privately\\\": 4, \\\"owned\\\": 213, \\\"employee\\\": 468, \\\"make\\\": 1554, \\\"bowl\\\": 291, \\\"variety\\\": 302, \\\"item\\\": 400, \\\"puppy\\\": 73, \\\"six\\\": 164, \\\"energy\\\": 52, \\\"remodel\\\": 67, \\\"colorado\\\": 10, \\\"include\\\": 19, \\\"asian\\\": 369, \\\"stylist\\\": 126, \\\"technician\\\": 26, \\\"elite\\\": 42, \\\"saloon\\\": 31, \\\"nnot\\\": 20, \\\"nstay\\\": 1, \\\"nhere\\\": 3, \\\"endearing\\\": 2, \\\"passing\\\": 48, \\\"quantity\\\": 51, \\\"eats\\\": 120, \\\"fresh\\\": 1193, \\\"consistent\\\": 163, \\\"overrated\\\": 269, \\\"rented\\\": 126, \\\"low\\\": 425, \\\"reeled\\\": 2, \\\"hi\\\": 46, \\\"nneeded\\\": 1, \\\"jeep\\\": 27, \\\"dealership\\\": 91, \\\"comped\\\": 33, \\\"ticket\\\": 222, \\\"put\\\": 522, \\\"itself\\\": 220, \\\"snarky\\\": 5, \\\"behind\\\": 140, \\\"reasonably\\\": 163, \\\"which\\\": 891, \\\"cait\\\": 1, \\\"making\\\": 148, \\\"delivering\\\": 6, \\\"nor\\\": 45, \\\"court\\\": 125, \\\"build\\\": 45, \\\"notorious\\\": 8, \\\"p\\\": 147, \\\"atrocious\\\": 38, \\\"twist\\\": 33, \\\"skeptical\\\": 77, \\\"complain\\\": 103, \\\"seat\\\": 191, \\\"son\\\": 427, \\\"february\\\": 54, \\\"dislike\\\": 48, \\\"giving\\\": 625, \\\"deserves\\\": 188, \\\"view\\\": 540, \\\"outrageous\\\": 20, \\\"yummy\\\": 431, \\\"tummy\\\": 19, \\\"claim\\\": 82, \\\"jumper\\\": 27, \\\"ca\\\": 107, \\\"tasting\\\": 278, \\\"gilbert\\\": 134, \\\"auto\\\": 134, \\\"nary\\\": 2, \\\"disappointment\\\": 444, \\\"margarita\\\": 230, \\\"0\\\": 544, \\\"riding\\\": 34, \\\"roller\\\": 42, \\\"farther\\\": 6, \\\"separate\\\": 57, \\\"lounge\\\": 307, \\\"south\\\": 285, \\\"sadly\\\": 242, \\\"de\\\": 429, \\\"brazil\\\": 19, \\\"luxor\\\": 137, \\\"wisconsin\\\": 39, \\\"brew\\\": 104, \\\"often\\\": 522, \\\"own\\\": 285, \\\"salmon\\\": 109, \\\"poke\\\": 41, \\\"mancuso\\\": 3, \\\"oyster\\\": 124, \\\"po\\\": 20, \\\"creole\\\": 10, \\\"apps\\\": 30, \\\"add\\\": 172, \\\"tagline\\\": 2, \\\"heaven\\\": 178, \\\"stained\\\": 7, \\\"head\\\": 186, \\\"toe\\\": 28, \\\"embarrassing\\\": 11, \\\"weird\\\": 122, \\\"nick\\\": 17, \\\"tryst\\\": 46, \\\"offer\\\": 329, \\\"music\\\": 558, \\\"elegant\\\": 48, \\\"vibe\\\": 258, \\\"shocked\\\": 141, \\\"crappy\\\": 159, \\\"wireless\\\": 21, \\\"dude\\\": 75, \\\"dal\\\": 6, \\\"toro\\\": 15, \\\"mostly\\\": 139, \\\"lamborghini\\\": 1, \\\"steakhouse\\\": 294, \\\"age\\\": 125, \\\"tank\\\": 28, \\\"wash\\\": 413, \\\"buy\\\": 532, \\\"m\\\": 310, \\\"elsewhere\\\": 71, \\\"pricing\\\": 102, \\\"counter\\\": 174, \\\"central\\\": 148, \\\"boyfriend\\\": 665, \\\"closing\\\": 121, \\\"bedbathandbeyond\\\": 1, \\\"usually\\\": 790, \\\"searching\\\": 94, \\\"venetian\\\": 188, \\\"ah\\\": 75, \\\"superfood\\\": 2, \\\"together\\\": 163, \\\"upset\\\": 85, \\\"create\\\": 22, \\\"photographer\\\": 21, \\\"setting\\\": 174, \\\"especially\\\": 480, \\\"joseph\\\": 10, \\\"blackburn\\\": 1, \\\"pa\\\": 95, \\\"totally\\\": 495, \\\"screwed\\\": 42, \\\"scallop\\\": 41, \\\"grit\\\": 32, \\\"combination\\\": 70, \\\"lemongrass\\\": 13, \\\"kj\\\": 9, \\\"horribly\\\": 69, \\\"hut\\\": 84, \\\"soon\\\": 155, \\\"enter\\\": 33, \\\"reservation\\\": 534, \\\"federal\\\": 13, \\\"solo\\\": 30, \\\"attitude\\\": 189, \\\"student\\\": 93, \\\"nclassy\\\": 1, \\\"easy\\\": 428, \\\"na\\\": 36, \\\"wanton\\\": 4, \\\"desire\\\": 21, \\\"drove\\\": 197, \\\"drop\\\": 113, \\\"haunt\\\": 29, \\\"arizona\\\": 534, \\\"system\\\": 106, \\\"horror\\\": 12, \\\"check\\\": 961, \\\"goretorium\\\": 4, \\\"condition\\\": 30, \\\"rhodes\\\": 7, \\\"ranch\\\": 153, \\\"alcoholic\\\": 16, \\\"eh\\\": 75, \\\"seriously\\\": 544, \\\"robbed\\\": 32, \\\"quickly\\\": 174, \\\"becoming\\\": 55, \\\"big\\\": 1524, \\\"cityscape\\\": 15, \\\"ncounter\\\": 3, \\\"cozy\\\": 176, \\\"scottish\\\": 15, \\\"towards\\\": 34, \\\"bottom\\\": 112, \\\"royal\\\": 56, \\\"hike\\\": 66, \\\"pinnacle\\\": 17, \\\"proximity\\\": 19, \\\"america\\\": 114, \\\"salty\\\": 119, \\\"greasy\\\": 216, \\\"us\\\": 25, \\\"urgent\\\": 47, \\\"surgery\\\": 38, \\\"ball\\\": 101, \\\"along\\\": 142, \\\"pittsburgh\\\": 624, \\\"doing\\\": 257, \\\"another\\\": 1428, \\\"jury\\\": 5, \\\"duty\\\": 18, \\\"grand\\\": 337, \\\"opening\\\": 280, \\\"met\\\": 372, \\\"comic\\\": 44, \\\"book\\\": 337, \\\"incredible\\\": 307, \\\"value\\\": 331, \\\"overcooked\\\": 39, \\\"tofu\\\": 72, \\\"cube\\\": 2, \\\"brink\\\": 3, \\\"french\\\": 319, \\\"france\\\": 22, \\\"essential\\\": 16, \\\"mon\\\": 132, \\\"ami\\\": 77, \\\"gabi\\\": 74, \\\"naked\\\": 22, \\\"street\\\": 636, \\\"bike\\\": 152, \\\"wheel\\\": 34, \\\"loud\\\": 173, \\\"crowd\\\": 203, \\\"gammage\\\": 9, \\\"front\\\": 391, \\\"tap\\\": 113, \\\"promo\\\": 12, \\\"clothes\\\": 149, \\\"sale\\\": 217, \\\"checked\\\": 337, \\\"summerlin\\\": 96, \\\"hospital\\\": 153, \\\"suite\\\": 281, \\\"th\\\": 473, \\\"floor\\\": 250, \\\"unassuming\\\": 33, \\\"mall\\\": 646, \\\"dragged\\\": 31, \\\"proof\\\": 13, \\\"idea\\\": 414, \\\"overated\\\": 2, \\\"cigarette\\\": 31, \\\"smoke\\\": 139, \\\"honest\\\": 291, \\\"golden\\\": 101, \\\"nugget\\\": 65, \\\"venturing\\\": 9, \\\"sportsbook\\\": 9, \\\"general\\\": 200, \\\"rangoon\\\": 13, \\\"dinning\\\": 55, \\\"norterra\\\": 3, \\\"zupa\\\": 1, \\\"detox\\\": 5, \\\"indulging\\\": 1, \\\"tldr\\\": 3, \\\"she\\\": 329, \\\"single\\\": 161, \\\"du\\\": 147, \\\"soleil\\\": 96, \\\"pickle\\\": 54, \\\"meaning\\\": 97, \\\"generous\\\": 141, \\\"bingo\\\": 28, \\\"yoga\\\": 119, \\\"laf\\\": 1, \\\"mccomick\\\": 1, \\\"nbest\\\": 4, \\\"described\\\": 17, \\\"housewife\\\": 2, \\\"ur\\\": 18, \\\"smoothy\\\": 99, \\\"cannot\\\": 390, \\\"beat\\\": 247, \\\"dancing\\\": 71, \\\"skit\\\": 1, \\\"attraction\\\": 57, \\\"concept\\\": 298, \\\"jack\\\": 78, \\\"box\\\": 204, \\\"dropped\\\": 168, \\\"ikea\\\": 33, \\\"until\\\": 523, \\\"magical\\\": 22, \\\"kick\\\": 78, \\\"scarf\\\": 4, \\\"third\\\": 233, \\\"charm\\\": 53, \\\"dissapointing\\\": 10, \\\"woodland\\\": 4, \\\"mind\\\": 252, \\\"venue\\\": 308, \\\"burgh\\\": 41, \\\"experienced\\\": 410, \\\"ristras\\\": 1, \\\"constantly\\\": 46, \\\"changing\\\": 58, \\\"waste\\\": 426, \\\"pleasant\\\": 297, \\\"invited\\\": 75, \\\"tailgater\\\": 2, \\\"tapa\\\": 155, \\\"bridal\\\": 55, \\\"bouquet\\\": 10, \\\"delivery\\\": 578, \\\"periodically\\\": 5, \\\"search\\\": 110, \\\"furniture\\\": 116, \\\"jan\\\": 45, \\\"born\\\": 53, \\\"raised\\\": 53, \\\"phx\\\": 136, \\\"patron\\\": 63, \\\"cup\\\": 187, \\\"continue\\\": 55, \\\"countless\\\": 22, \\\"taiwan\\\": 13, \\\"summary\\\": 54, \\\"road\\\": 193, \\\"among\\\": 53, \\\"underwear\\\": 5, \\\"using\\\": 266, \\\"moon\\\": 52, \\\"plumbing\\\": 41, \\\"hub\\\": 56, \\\"distance\\\": 82, \\\"between\\\": 264, \\\"travel\\\": 179, \\\"gross\\\": 206, \\\"hiked\\\": 8, \\\"bought\\\": 661, \\\"pate\\\": 5, \\\"apple\\\": 122, \\\"turnover\\\": 7, \\\"butternut\\\": 7, \\\"squash\\\": 13, \\\"nsliders\\\": 1, \\\"sorely\\\": 33, \\\"also\\\": 306, \\\"remembered\\\": 32, \\\"seemed\\\": 187, \\\"grocery\\\": 245, \\\"quickie\\\": 5, \\\"pete\\\": 8, \\\"locksmith\\\": 6, \\\"fool\\\": 95, \\\"watering\\\": 23, \\\"hole\\\": 257, \\\"double\\\": 132, \\\"medium\\\": 122, \\\"trash\\\": 40, \\\"worthy\\\": 49, \\\"mediocre\\\": 784, \\\"mccarran\\\": 38, \\\"doughnut\\\": 56, \\\"offering\\\": 71, \\\"sparse\\\": 9, \\\"cramped\\\": 25, \\\"carry\\\": 71, \\\"real\\\": 607, \\\"cooking\\\": 103, \\\"museum\\\": 147, \\\"vacation\\\": 276, \\\"entertainment\\\": 72, \\\"extra\\\": 206, \\\"event\\\": 471, \\\"accept\\\": 27, \\\"card\\\": 295, \\\"woot\\\": 4, \\\"confused\\\": 107, \\\"mani\\\": 113, \\\"saddens\\\": 16, \\\"season\\\": 102, \\\"ulta\\\": 25, \\\"legitimately\\\": 5, \\\"thanks\\\": 247, \\\"mr\\\": 97, \\\"potato\\\": 250, \\\"cheesecake\\\": 129, \\\"fairly\\\": 226, \\\"peta\\\": 1, \\\"video\\\": 49, \\\"playing\\\": 78, \\\"pussycat\\\": 3, \\\"treated\\\": 144, \\\"salvation\\\": 9, \\\"army\\\": 17, \\\"equipment\\\": 75, \\\"supply\\\": 71, \\\"horridly\\\": 1, \\\"generally\\\": 135, \\\"spice\\\": 99, \\\"ramen\\\": 287, \\\"tad\\\": 30, \\\"told\\\": 418, \\\"receptionist\\\": 26, \\\"imo\\\": 23, \\\"mastered\\\": 3, \\\"basic\\\": 175, \\\"jaguar\\\": 2, \\\"sucked\\\": 145, \\\"radio\\\": 40, \\\"milano\\\": 4, \\\"6pm\\\": 62, \\\"mississippi\\\": 10, \\\"brow\\\": 37, \\\"threaded\\\": 19, \\\"licensed\\\": 5, \\\"cosmotologist\\\": 1, \\\"paid\\\": 270, \\\"vip\\\": 82, \\\"windshield\\\": 27, \\\":\\\\\\\\\\\": 501, \\\"ngreat\\\": 31, \\\"ali\\\": 7, \\\"anticipated\\\": 9, \\\"trip\\\": 1383, \\\"ended\\\": 244, \\\"total\\\": 310, \\\"earl\\\": 48, \\\"midnight\\\": 81, \\\"snack\\\": 171, \\\"forward\\\": 266, \\\"celebrating\\\": 37, \\\"plenty\\\": 153, \\\"yea\\\": 28, \\\"fuel\\\": 26, \\\"filter\\\": 19, \\\"changed\\\": 373, \\\"ethic\\\": 6, \\\"seen\\\": 612, \\\"slightly\\\": 111, \\\"multi\\\": 3, \\\"azw\\\": 1, \\\"hh\\\": 29, \\\"thus\\\": 46, \\\"exceeded\\\": 42, \\\"kfc\\\": 56, \\\"refurbished\\\": 4, \\\"shiny\\\": 10, \\\"crack\\\": 31, \\\"chip\\\": 382, \\\"hangover\\\": 59, \\\"comicon\\\": 5, \\\"speak\\\": 95, \\\"thrifty\\\": 15, \\\"suck\\\": 527, \\\"prime\\\": 175, \\\"feb\\\": 51, \\\"pathfinder\\\": 2, \\\"previously\\\": 57, \\\"orient\\\": 8, \\\"thirsty\\\": 9, \\\"blynk\\\": 3, \\\"organic\\\": 81, \\\"feast\\\": 37, \\\"eye\\\": 211, \\\"below\\\": 268, \\\"trimmed\\\": 7, \\\"bun\\\": 98, \\\"bo\\\": 22, \\\"hue\\\": 21, \\\"luxury\\\": 77, \\\"passionate\\\": 12, \\\"instructor\\\": 28, \\\"fajita\\\": 18, \\\"fair\\\": 308, \\\"flight\\\": 200, \\\"airway\\\": 67, \\\"ran\\\": 109, \\\"picky\\\": 99, \\\"wifi\\\": 78, \\\"myself\\\": 467, \\\"cooky\\\": 85, \\\"pharmacy\\\": 158, \\\"blt\\\": 52, \\\"accurate\\\": 51, \\\"reviewer\\\": 292, \\\"rival\\\": 17, \\\"masquerading\\\": 5, \\\"8/\\\": 82, \\\"opted\\\": 37, \\\"hibachi\\\": 49, \\\"dissaponted\\\": 2, \\\"slow\\\": 880, \\\"rice\\\": 357, \\\"cashier\\\": 117, \\\"late\\\": 1074, \\\"quaint\\\": 105, \\\"bite\\\": 387, \\\"bestie\\\": 15, \\\"arrived\\\": 413, \\\"eyebrow\\\": 116, \\\"surprise\\\": 283, \\\"celebration\\\": 103, \\\"bus\\\": 73, \\\"hoping\\\": 175, \\\"workout\\\": 71, \\\"greedy\\\": 10, \\\"maybe\\\": 445, \\\"tourist\\\": 157, \\\"abolutely\\\": 1, \\\"afraid\\\": 44, \\\"height\\\": 10, \\\"hubby\\\": 247, \\\"kiddos\\\": 14, \\\"cop\\\": 7, \\\"ripe\\\": 2, \\\"nectarine\\\": 2, \\\"broken\\\": 93, \\\"tooth\\\": 39, \\\"airline\\\": 188, \\\"equated\\\": 1, \\\"subway\\\": 187, \\\"brings\\\": 40, \\\"chicago\\\": 278, \\\"unacceptable\\\": 16, \\\"record\\\": 60, \\\"picture\\\": 137, \\\"rap\\\": 13, \\\"incense\\\": 3, \\\"basis\\\": 60, \\\"hated\\\": 56, \\\"imperial\\\": 52, \\\"palace\\\": 204, \\\"quad\\\": 31, \\\"ngood\\\": 23, \\\"nfriendly\\\": 4, \\\"obsessed\\\": 60, \\\"fitness\\\": 126, \\\"routine\\\": 29, \\\"dessert\\\": 334, \\\"final\\\": 74, \\\"update\\\": 514, \\\"par\\\": 164, \\\"cherry\\\": 52, \\\"lash\\\": 51, \\\"grilled\\\": 137, \\\"pulse\\\": 4, \\\"wanting\\\": 226, \\\"bug\\\": 56, \\\"lobster\\\": 213, \\\"bk\\\": 21, \\\"rick\\\": 28, \\\"directly\\\": 18, \\\"stny\\\": 1, \\\"website\\\": 168, \\\"clearly\\\": 87, \\\"above\\\": 204, \\\"bell\\\": 171, \\\"pricy\\\": 42, \\\"penny\\\": 42, \\\"cfa\\\": 3, \\\"smallest\\\": 21, \\\"pro\\\": 252, \\\"ncons\\\": 16, \\\"northern\\\": 33, \\\"recent\\\": 439, \\\"man\\\": 504, \\\"hopr\\\": 1, \\\"sf\\\": 32, \\\"blush\\\": 6, \\\"rather\\\": 214, \\\"bigtime\\\": 1, \\\"loyalty\\\": 10, \\\"starwood\\\": 12, \\\"property\\\": 192, \\\"market\\\": 420, \\\"outlet\\\": 123, \\\"god\\\": 206, \\\"fallen\\\": 49, \\\"wingstop\\\": 8, \\\"bachelor\\\": 96, \\\"bqq\\\": 1, \\\"predicting\\\": 3, \\\"frank\\\": 49, \\\"sack\\\": 12, \\\"kim\\\": 46, \\\"helen\\\": 3, \\\"rosie\\\": 7, \\\"lana\\\": 3, \\\"raspusia\\\": 1, \\\"klumps\\\": 1, \\\"compare\\\": 82, \\\"wet\\\": 61, \\\"wild\\\": 102, \\\"stood\\\": 51, \\\"helped\\\": 110, \\\"valentine\\\": 86, \\\"haydee\\\": 2, \\\"docasar\\\": 2, \\\"yearly\\\": 15, \\\"pap\\\": 5, \\\"smear\\\": 2, \\\"lamb\\\": 86, \\\"pita\\\": 179, \\\"calamari\\\": 60, \\\"egg\\\": 428, \\\"buts\\\": 2, \\\"swanky\\\": 33, \\\"grab\\\": 370, \\\"recognition\\\": 7, \\\"5pm\\\": 39, \\\"done\\\": 824, \\\"decently\\\": 32, \\\"diver\\\": 2, \\\"wrap\\\": 131, \\\"brain\\\": 9, \\\"happened\\\": 392, \\\"kbbq\\\": 11, \\\"mentioned\\\": 89, \\\"reputation\\\": 56, \\\"alone\\\": 164, \\\"pampas\\\": 6, \\\"christmas\\\": 296, \\\"present\\\": 28, \\\"fashion\\\": 84, \\\"art\\\": 198, \\\"under\\\": 317, \\\"construction\\\": 33, \\\"downhill\\\": 261, \\\"curry\\\": 225, \\\"del\\\": 72, \\\"underwhelming\\\": 88, \\\"plethora\\\": 5, \\\"memorabilia\\\": 10, \\\"overwhelms\\\": 1, \\\"wall\\\": 264, \\\"read\\\": 730, \\\"buying\\\": 137, \\\"annoyed\\\": 33, \\\"understand\\\": 465, \\\"raving\\\": 72, \\\"played\\\": 102, \\\"poker\\\": 77, \\\"volunteer\\\": 9, \\\"beef\\\": 494, \\\"specialty\\\": 54, \\\"apparently\\\": 131, \\\"british\\\": 24, \\\"invented\\\": 8, \\\"calzone\\\": 27, \\\"associate\\\": 44, \\\"confusing\\\": 45, \\\"lasted\\\": 15, \\\"longest\\\": 44, \\\"dirtiest\\\": 26, \\\"hired\\\": 53, \\\"sunny\\\": 27, \\\"landscape\\\": 18, \\\"cold\\\": 463, \\\"oz\\\": 36, \\\"tin\\\": 18, \\\"bat\\\": 23, \\\"pv\\\": 20, \\\"co\\\": 113, \\\"blow\\\": 87, \\\"english\\\": 83, \\\"abm\\\": 2, \\\"appliance\\\": 40, \\\"repair\\\": 197, \\\"nevada\\\": 56, \\\"recreation\\\": 8, \\\"southwest\\\": 99, \\\"meat\\\": 567, \\\"gmf\\\": 1, \\\"buckeye\\\": 7, \\\"rd\\\": 100, \\\"answer\\\": 42, \\\"dr\\\": 486, \\\"ten\\\": 124, \\\"celebrate\\\": 234, \\\"monarch\\\": 3, \\\"pool\\\": 434, \\\"gnarly\\\": 3, \\\"safety\\\": 14, \\\"waistline\\\": 8, \\\"serving\\\": 115, \\\"reaction\\\": 18, \\\"renovation\\\": 46, \\\"edinburgh\\\": 198, \\\"camarones\\\": 3, \\\"mojo\\\": 21, \\\"ajo\\\": 9, \\\"rated\\\": 217, \\\"wynn\\\": 270, \\\"mock\\\": 9, \\\"roll\\\": 475, \\\"version\\\": 131, \\\"iphone\\\": 94, \\\"cash\\\": 93, \\\"register\\\": 31, \\\"douche\\\": 25, \\\"d\\\": 285, \\\"rappelle\\\": 2, \\\"brasserie\\\": 17, \\\"parisienne\\\": 3, \\\"finding\\\": 141, \\\"retail\\\": 38, \\\"kind\\\": 639, \\\"smile\\\": 74, \\\"mark\\\": 95, \\\"yogurt\\\": 271, \\\"insert\\\": 13, \\\"replaced\\\": 91, \\\"leather\\\": 25, \\\"air\\\": 164, \\\"install\\\": 20, \\\"guest\\\": 183, \\\"queue\\\": 11, \\\"skillet\\\": 16, \\\"simmered\\\": 1, \\\"jerk\\\": 67, \\\"lay\\\": 12, \\\"facility\\\": 230, \\\"chart\\\": 18, \\\"firehouse\\\": 38, \\\"various\\\": 58, \\\"playdates\\\": 1, \\\"petit\\\": 37, \\\"sao\\\": 3, \\\"lately\\\": 126, \\\"fuss\\\": 73, \\\"reviewing\\\": 147, \\\"sage\\\": 38, \\\"benedict\\\": 75, \\\"original\\\": 250, \\\"wiped\\\": 10, \\\"vegan\\\": 279, \\\"mgm\\\": 219, \\\"speed\\\": 31, \\\"dumping\\\": 3, \\\"easily\\\": 192, \\\"given\\\": 427, \\\"tao\\\": 137, \\\"december\\\": 100, \\\"s\\\": 425, \\\"japanese\\\": 255, \\\"fancy\\\": 174, \\\"conference\\\": 173, \\\"type\\\": 284, \\\"drinking\\\": 110, \\\"switched\\\": 30, \\\"raw\\\": 75, \\\"diet\\\": 64, \\\"bacon\\\": 184, \\\"waffle\\\": 220, \\\"nwow\\\": 12, \\\"nhow\\\": 6, \\\"gyro\\\": 250, \\\"package\\\": 98, \\\"frig\\\": 1, \\\"micro\\\": 11, \\\"dishwasher\\\": 11, \\\"range\\\": 109, \\\"papa\\\": 61, \\\"staple\\\": 95, \\\"oben\\\": 1, \\\"im\\\": 270, \\\"originellen\\\": 1, \\\"halbrundem\\\": 1, \\\"gluten\\\": 140, \\\"option\\\": 794, \\\"blimpie\\\": 4, \\\"lvh\\\": 39, \\\"convention\\\": 103, \\\"abhor\\\": 2, \\\"cancelled\\\": 24, \\\"hunt\\\": 44, \\\"tasty\\\": 754, \\\"leg\\\": 81, \\\"thigh\\\": 4, \\\"tell\\\": 385, \\\"tablet\\\": 7, \\\"potion\\\": 3, \\\"tonic\\\": 8, \\\"eve\\\": 159, \\\"hope\\\": 411, \\\"someone\\\": 307, \\\"moist\\\": 24, \\\"succulent\\\": 5, \\\"inexpensive\\\": 126, \\\"return\\\": 311, \\\"deep\\\": 115, \\\"however\\\": 215, \\\"filthy\\\": 65, \\\"courteous\\\": 81, \\\"purchase\\\": 170, \\\"cove\\\": 7, \\\"occasion\\\": 222, \\\"ahead\\\": 98, \\\"sample\\\": 53, \\\"dozen\\\": 141, \\\"creation\\\": 22, \\\"burgatory\\\": 11, \\\"loving\\\": 54, \\\"disclaimer\\\": 84, \\\"desert\\\": 207, \\\"use\\\": 704, \\\"walkway\\\": 2, \\\"luggage\\\": 7, \\\"forever\\\": 238, \\\"state\\\": 229, \\\"secret\\\": 201, \\\"don\\\": 65, \\\"nafi\\\": 1, \\\"him\\\": 116, \\\"hello\\\": 75, \\\"deceiving\\\": 29, \\\"houlihans\\\": 2, \\\"underwhelms\\\": 2, \\\"nfirst\\\": 22, \\\"crummy\\\": 5, \\\"ambience\\\": 194, \\\"hahahahah\\\": 1, \\\"wont\\\": 45, \\\"fluffy\\\": 14, \\\"snow\\\": 58, \\\"boba\\\": 214, \\\"hector\\\": 3, \\\"operated\\\": 30, \\\"rush\\\": 97, \\\"venti\\\": 1, \\\"starting\\\": 81, \\\"tex\\\": 18, \\\"mex\\\": 53, \\\"trendy\\\": 138, \\\"celebrity\\\": 28, \\\"chef\\\": 280, \\\"nordstrom\\\": 25, \\\"effin\\\": 6, \\\"al\\\": 54, \\\"sick\\\": 191, \\\"luck\\\": 83, \\\"b\\\": 344, \\\"c\\\": 188, \\\"takeout\\\": 177, \\\"cartel\\\": 15, \\\"boyd\\\": 3, \\\"gaming\\\": 32, \\\"maid\\\": 12, \\\"design\\\": 120, \\\"conduct\\\": 4, \\\"appalling\\\": 22, \\\"vietnamese\\\": 230, \\\"charge\\\": 196, \\\"fingerprint\\\": 1, \\\"flounder\\\": 1, \\\"written\\\": 170, \\\"bww\\\": 42, \\\"tokyo\\\": 21, \\\"flat\\\": 116, \\\"thinking\\\": 225, \\\"drawn\\\": 15, \\\"aquarium\\\": 40, \\\"gaucho\\\": 5, \\\"panera\\\": 59, \\\"growing\\\": 50, \\\"threw\\\": 26, \\\"mouth\\\": 98, \\\"chill\\\": 98, \\\"strongly\\\": 22, \\\"thoughtful\\\": 4, \\\"consideration\\\": 13, \\\"young\\\": 127, \\\"meineke\\\": 7, \\\"brake\\\": 66, \\\"pride\\\": 15, \\\"suit\\\": 43, \\\"shirt\\\": 68, \\\"sweet\\\": 614, \\\"boring\\\": 131, \\\"expect\\\": 514, \\\"bin\\\": 12, \\\"against\\\": 77, \\\"applebees\\\": 23, \\\"particularly\\\": 65, \\\"casablanca\\\": 4, \\\"kinda\\\": 184, \\\"centrifuge\\\": 1, \\\"inside\\\": 697, \\\"flabbergasted\\\": 2, \\\"stepped\\\": 58, \\\"watch\\\": 447, \\\"avid\\\": 29, \\\"goer\\\": 8, \\\"each\\\": 301, \\\"towing\\\": 11, \\\"newberry\\\": 1, \\\"pick\\\": 342, \\\"con\\\": 59, \\\"lb\\\": 36, \\\"blueberry\\\": 40, \\\"tear\\\": 29, \\\"renae\\\": 1, \\\"drunk\\\": 129, \\\"catch\\\": 107, \\\"shwarma\\\": 5, \\\"hummus\\\": 77, \\\"cart\\\": 29, \\\"issue\\\": 275, \\\"allergy\\\": 39, \\\"wheat\\\": 21, \\\"severely\\\": 39, \\\"biased\\\": 64, \\\"mixed\\\": 245, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 192, \\\"candy\\\": 94, \\\"lousy\\\": 77, \\\"dim\\\": 205, \\\"santa\\\": 26, \\\"calling\\\": 67, \\\"8\\\": 375, \\\"medical\\\": 54, \\\"nobody\\\": 56, \\\"fucking\\\": 55, \\\"tube\\\": 16, \\\"incompetent\\\": 81, \\\"toast\\\": 88, \\\"canyon\\\": 60, \\\"gf\\\": 118, \\\"masseuse\\\": 5, \\\"address\\\": 38, \\\"bear\\\": 57, \\\"simply\\\": 365, \\\"rushed\\\": 31, \\\"nam\\\": 9, \\\"coworker\\\": 95, \\\"8:\\\": 95, \\\"copy\\\": 31, \\\"stephanie\\\": 28, \\\"noisey\\\": 4, \\\"sehr\\\": 42, \\\"nettes\\\": 6, \\\"zentral\\\": 1, \\\"gelegenes\\\": 1, \\\"past\\\": 1135, \\\"screenflow\\\": 1, \\\"might\\\": 312, \\\"upsells\\\": 2, \\\"ad\\\": 52, \\\"godaddy\\\": 3, \\\"applies\\\": 15, \\\"durango\\\": 19, \\\"warm\\\": 164, \\\"serendipity\\\": 45, \\\"miracle\\\": 40, \\\"togo\\\": 19, \\\"pickup\\\": 40, \\\"disgrace\\\": 21, \\\"across\\\": 416, \\\"snobby\\\": 21, \\\"elitist\\\": 6, \\\"sundance\\\": 6, \\\"silverton\\\": 9, \\\"choke\\\": 2, \\\"monthly\\\": 46, \\\"parmesan\\\": 37, \\\"toasted\\\": 20, \\\"sub\\\": 358, \\\"careful\\\": 70, \\\"pan\\\": 65, \\\"kalbi\\\": 16, \\\"kimchi\\\": 23, \\\"rolling\\\": 9, \\\"bookbag\\\": 1, \\\"broke\\\": 82, \\\"facial\\\": 108, \\\"carmen\\\": 7, \\\"freshly\\\": 41, \\\"onion\\\": 129, \\\"ring\\\": 111, \\\"freeds\\\": 3, \\\"goodness\\\": 110, \\\"truth\\\": 30, \\\"ordinary\\\": 43, \\\"pricey\\\": 410, \\\"hardly\\\": 54, \\\"compelled\\\": 33, \\\"extensive\\\": 51, \\\"exhaust\\\": 2, \\\"whatever\\\": 82, \\\"bold\\\": 8, \\\"trade\\\": 55, \\\"sept\\\": 42, \\\"tax\\\": 44, \\\"fee\\\": 105, \\\"sleep\\\": 55, \\\"sofa\\\": 14, \\\"bed\\\": 162, \\\"handful\\\": 87, \\\"pour\\\": 128, \\\"une\\\": 71, \\\"vraie\\\": 3, \\\"cuisine\\\": 232, \\\"italienne\\\": 6, \\\"valeur\\\": 1, \\\"verdict\\\": 6, \\\"culinary\\\": 68, \\\"dropout\\\": 18, \\\"christina\\\": 7, \\\"bouffe\\\": 11, \\\"est\\\": 67, \\\"plus\\\": 193, \\\"en\\\": 59, \\\"bonne\\\": 32, \\\"protein\\\": 33, \\\"gift\\\": 276, \\\"certificat\\\": 1, \\\"bella\\\": 17, \\\"impeccable\\\": 45, \\\"superb\\\": 81, \\\"snob\\\": 91, \\\"bank\\\": 140, \\\"regardless\\\": 15, \\\"weststar\\\": 1, \\\"eggstasy\\\": 2, \\\"amount\\\": 119, \\\"topping\\\": 105, \\\"poshburger\\\": 2, \\\"rate\\\": 473, \\\"vietnam\\\": 10, \\\"grille\\\": 66, \\\"#\\\": 182, \\\"category\\\": 25, \\\"tgi\\\": 23, \\\"burnt\\\": 65, \\\"tip\\\": 168, \\\"crave\\\": 55, \\\"perfectly\\\": 83, \\\"support\\\": 94, \\\"nare\\\": 2, \\\"adequate\\\": 35, \\\"studio\\\": 186, \\\"mexi\\\": 3, \\\"entry\\\": 27, \\\"lap\\\": 12, \\\"dance\\\": 143, \\\"rattlecan\\\": 1, \\\"misplaced\\\": 2, \\\"compliment\\\": 24, \\\"waiter\\\": 275, \\\"setup\\\": 32, \\\"orleans\\\": 53, \\\"jump\\\": 22, \\\"trader\\\": 96, \\\"lovely\\\": 320, \\\"dang\\\": 28, \\\"glorious\\\": 17, \\\"beneficiary\\\": 1, \\\"certificate\\\": 67, \\\"received\\\": 508, \\\"match\\\": 69, \\\"pump\\\": 37, \\\"dirty\\\": 374, \\\"bathroom\\\": 126, \\\"key\\\": 107, \\\"literally\\\": 243, \\\"orgasm\\\": 5, \\\"seem\\\": 218, \\\"prior\\\": 138, \\\"partner\\\": 68, \\\"crepe\\\": 194, \\\"=\\\": 470, \\\"configuration\\\": 1, \\\"choppy\\\": 1, \\\"separation\\\": 2, \\\"kept\\\": 163, \\\"filled\\\": 96, \\\"ask\\\": 263, \\\"1star\\\": 7, \\\"info\\\": 16, \\\"desk\\\": 168, \\\"melting\\\": 20, \\\"pot\\\": 106, \\\"loyal\\\": 91, \\\"moto\\\": 9, \\\"inferno\\\": 7, \\\"spicey\\\": 5, \\\"curtained\\\": 1, \\\"moderate\\\": 17, \\\"exceptionally\\\": 23, \\\"deceptive\\\": 15, \\\"aunt\\\": 34, \\\"crew\\\": 103, \\\"kobe\\\": 53, \\\"sound\\\": 130, \\\"modt\\\": 1, \\\"fusion\\\": 95, \\\"tucked\\\": 98, \\\"term\\\": 78, \\\"beverage\\\": 44, \\\"picking\\\": 39, \\\"tastebud\\\": 6, \\\"mush\\\": 5, \\\"qdoba\\\": 29, \\\"baguette\\\": 24, \\\"coolest\\\": 60, \\\"later\\\": 150, \\\"nexcellent\\\": 6, \\\"cousin\\\": 110, \\\"quebec\\\": 12, \\\"outdated\\\": 51, \\\"crowded\\\": 240, \\\"steadily\\\": 7, \\\"falling\\\": 28, \\\"meatball\\\": 84, \\\"coma\\\": 7, \\\"pulled\\\": 128, \\\"feedback\\\": 22, \\\"aziz\\\": 2, \\\"anzari\\\": 1, \\\"hilarious\\\": 26, \\\"numourous\\\": 1, \\\"acceptable\\\": 28, \\\"indigestion\\\": 1, \\\"upscale\\\": 149, \\\"shopper\\\": 35, \\\"contact\\\": 35, \\\"rachel\\\": 22, \\\"gl\\\": 3, \\\"quiessence\\\": 4, \\\"fit\\\": 87, \\\"human\\\": 24, \\\"throw\\\": 53, \\\"knowing\\\": 56, \\\"cheat\\\": 23, \\\"chose\\\": 157, \\\"flu\\\": 10, \\\"turned\\\": 164, \\\"entered\\\": 66, \\\"keep\\\": 499, \\\"bugging\\\": 5, \\\"amy\\\": 29, \\\"spark\\\": 6, \\\"internist\\\": 3, \\\"compassionate\\\": 10, \\\"nbooked\\\": 1, \\\"segment\\\": 5, \\\"fly\\\": 130, \\\"yorkie\\\": 8, \\\"abby\\\": 3, \\\"yuppie\\\": 9, \\\"stupendous\\\": 3, \\\"polished\\\": 17, \\\"pacific\\\": 16, \\\"partially\\\": 10, \\\"nude\\\": 5, \\\"glistening\\\": 1, \\\"men\\\": 69, \\\"bungalow\\\": 10, \\\"word\\\": 616, \\\"describe\\\": 205, \\\"situation\\\": 47, \\\"appropriate\\\": 24, \\\"protocol\\\": 1, \\\"seated\\\": 285, \\\"portobello\\\": 8, \\\"declare\\\": 5, \\\"coldest\\\": 6, \\\"unfriendly\\\": 77, \\\"diner\\\": 352, \\\"grabbing\\\": 19, \\\"ethiopian\\\": 42, \\\"starving\\\": 92, \\\"rio\\\": 165, \\\"april\\\": 109, \\\"outfitter\\\": 11, \\\"woman\\\": 153, \\\"whenever\\\": 186, \\\"moving\\\": 207, \\\"hardbody\\\": 1, \\\"meathead\\\": 1, \\\"biz\\\": 16, \\\"boxx\\\": 1, \\\"detail\\\": 94, \\\"important\\\": 73, \\\"1st\\\": 254, \\\"ownership\\\": 78, \\\"hung\\\": 29, \\\"aria\\\": 223, \\\"certainly\\\": 150, \\\"validated\\\": 2, \\\"fargo\\\": 22, \\\"consider\\\": 117, \\\"baggies\\\": 1, \\\"dreaming\\\": 10, \\\"inhaled\\\": 3, \\\"nakamura\\\": 1, \\\"pediatric\\\": 9, \\\"pulmonologist\\\": 1, \\\"pathetic\\\": 47, \\\"completely\\\": 385, \\\"panel\\\": 5, \\\"espn\\\": 7, \\\"layout\\\": 83, \\\"sandwhich\\\": 21, \\\"tch\\\": 3, \\\"intention\\\": 13, \\\"updating\\\": 63, \\\"eventually\\\": 9, \\\"welcomed\\\": 31, \\\"seinfeld\\\": 8, \\\"episode\\\": 24, \\\"gang\\\": 16, \\\"ra\\\": 62, \\\"bento\\\": 34, \\\"si\\\": 32, 