"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"i\\\": 82563, \\\"wa\\\": 31834, \\\"here\\\": 28886, \\\"one\\\": 9436, \\\"time\\\": 14428, \\\"before\\\": 2474, \\\"bought\\\": 651, \\\"a\\\": 74852, \\\"groupon\\\": 910, \\\"for\\\": 39658, \\\"this\\\": 59394, \\\"place\\\": 36286, \\\"wynn\\\": 259, \\\"and\\\": 57648, \\\"encore\\\": 87, \\\"casino\\\": 1002, \\\"do\\\": 3478, \\\"next\\\": 459, \\\"to\\\": 56172, \\\"nothing\\\": 1240, \\\"wrong\\\": 601, \\\"we\\\": 14922, \\\"were\\\": 4948, \\\"passing\\\": 54, \\\"by\\\": 5665, \\\"vega\\\": 7863, \\\"looking\\\": 1593, \\\"good\\\": 14374, \\\"lunch\\\": 5277, \\\"atmosphere\\\": 1938, \\\":\\\": 2429, \\\"is\\\": 41000, \\\"warm\\\": 178, \\\",\\\": 56923, \\\"inviting\\\": 62, \\\"welcoming\\\": 91, \\\"peaceful\\\": 16, \\\"romantic\\\": 86, \\\"really\\\": 8131, \\\"like\\\": 6546, \\\"particular\\\": 201, \\\"panera\\\": 60, \\\"at\\\": 16742, \\\"the\\\": 91565, \\\"district\\\": 85, \\\"went\\\": 10669, \\\"brunch\\\": 1144, \\\"it\\\": 18608, \\\"terrific\\\": 119, \\\"came\\\": 5186, \\\"in\\\": 33486, \\\"drink\\\": 1986, \\\"after\\\": 3876, \\\"conference\\\": 169, \\\"could\\\": 2836, \\\"not\\\": 13544, \\\"get\\\": 5787, \\\"service\\\": 13650, \\\"worst\\\": 4680, \\\"customer\\\": 2781, \\\"\\\\u0001\\\\u0003\\\": 55619, \\\"had\\\": 15284, \\\"tech\\\": 67, \\\"store\\\": 2878, \\\"great\\\": 16763, \\\"first\\\": 8142, \\\"experience\\\": 6509, \\\"public\\\": 75, \\\"shooting\\\": 32, \\\"range\\\": 110, \\\"so\\\": 10047, \\\"disappointed\\\": 2401, \\\"wicked\\\": 78, \\\"spoon\\\": 101, \\\"horrible\\\": 2250, \\\"given\\\": 407, \\\"sale\\\": 224, \\\"rep\\\": 22, \\\"named\\\": 104, \\\"irene\\\": 2, \\\"have\\\": 17324, \\\"been\\\": 11982, \\\"waiting\\\": 452, \\\"ever\\\": 6445, \\\"patiently\\\": 3, \\\"gadzooks\\\": 2, \\\"open\\\": 1005, \\\"passed\\\": 83, \\\"several\\\": 1138, \\\"always\\\": 3567, \\\"seemed\\\": 171, \\\"closed\\\": 755, \\\"ha\\\": 5831, \\\"chinese\\\": 1052, \\\"food\\\": 20203, \\\"town\\\": 2314, \\\"decided\\\": 1742, \\\"some\\\": 3743, \\\"take\\\": 1469, \\\"out\\\": 5922, \\\"india\\\": 35, \\\"gate\\\": 63, \\\"during\\\": 1168, \\\"my\\\": 30504, \\\"break\\\": 191, \\\"soul\\\": 92, \\\"made\\\": 1308, \\\"lot\\\": 1843, \\\"of\\\": 28401, \\\"change\\\": 491, \\\"since\\\": 2308, \\\"last\\\": 4999, \\\"visited\\\": 1177, \\\"when\\\": 4535, \\\"they\\\": 6226, \\\"opened\\\": 1000, \\\"best\\\": 8916, \\\"thai\\\": 1177, \\\"found\\\": 1634, \\\"far\\\": 1984, \\\"pittsburgh\\\": 609, \\\"oh\\\": 722, \\\"man\\\": 505, \\\"someone\\\": 292, \\\"girl\\\": 620, \\\"hotdog\\\": 41, \\\"will\\\": 2376, \\\"explain\\\": 49, \\\"why\\\": 1660, \\\"there\\\": 6398, \\\"are\\\": 7665, \\\"no\\\": 3168, \\\"waffle\\\": 202, \\\"cali\\\": 43, \\\"our\\\": 5315, \\\"jump\\\": 21, \\\"well\\\": 1947, \\\"booking\\\": 53, \\\"bday\\\": 105, \\\"party\\\": 1106, \\\"try\\\": 3419, \\\"watermelon\\\": 10, \\\"green\\\": 301, \\\"tomato\\\": 94, \\\"app\\\": 54, \\\"worth\\\": 1202, \\\"staff\\\": 2990, \\\"front\\\": 387, \\\"desk\\\": 161, \\\"using\\\": 255, \\\"their\\\": 3910, \\\"mean\\\": 296, \\\"love\\\": 8655, \\\"about\\\": 6855, \\\"clean\\\": 1225, \\\"friendly\\\": 2580, \\\"with\\\": 16795, \\\"reasonable\\\": 398, \\\"price\\\": 3170, \\\"absolutely\\\": 1983, \\\"dj\\\": 81, \\\"worked\\\": 155, \\\"unsanitary\\\": 17, \\\"awful\\\": 771, \\\"1\\\": 1409, \\\"star\\\": 7978, \\\"every\\\": 1753, \\\"from\\\": 7166, \\\"california\\\": 252, \\\"where\\\": 1168, \\\"healthy\\\": 294, \\\"/\\\": 2767, \\\"socially\\\": 3, \\\"conscious\\\": 8, \\\"all\\\": 6316, \\\"rage\\\": 15, \\\"beautiful\\\": 845, \\\"hotel\\\": 3577, \\\"such\\\": 1009, \\\"classic\\\": 202, \\\"decor\\\": 556, \\\"welcome\\\": 138, \\\"chuck\\\": 33, \\\"e\\\": 128, \\\"cheese\\\": 794, \\\"hell\\\": 175, \\\"you\\\": 10265, \\\"should\\\": 1034, \\\"just\\\": 7101, \\\"say\\\": 3479, \\\"done\\\": 845, \\\"that\\\": 8409, \\\"huge\\\": 958, \\\"fan\\\": 1751, \\\"charlies\\\": 5, \\\"while\\\": 1977, \\\"slightly\\\": 106, \\\"below\\\": 266, \\\"average\\\": 875, \\\"terrible\\\": 1942, \\\"what\\\": 5024, \\\"happens\\\": 51, \\\"3\\\": 1957, \\\"ordering\\\": 226, \\\"eye\\\": 213, \\\"family\\\": 2045, \\\"enjoy\\\": 852, \\\"eating\\\": 958, \\\"today\\\": 2670, \\\"going\\\": 3201, \\\"doctor\\\": 232, \\\"now\\\": 2678, \\\"breakfast\\\": 2804, \\\"very\\\": 9181, \\\"primitive\\\": 1, \\\"did\\\": 1863, \\\"job\\\": 615, \\\"detailing\\\": 12, \\\"car\\\": 1364, \\\"indian\\\": 450, \\\"quality\\\": 1348, \\\"beef\\\": 517, \\\"definitely\\\": 1592, \\\"make\\\": 1542, \\\"difference\\\": 44, \\\"can\\\": 3045, \\\"dusty\\\": 6, \\\"grass\\\": 16, \\\"sworn\\\": 6, \\\"wrote\\\": 138, \\\"review\\\": 8516, \\\"would\\\": 4571, \\\"recommend\\\": 769, \\\"anyone\\\": 419, \\\"teriyaki\\\": 90, \\\"madness\\\": 20, \\\"guilty\\\": 26, \\\"pleasure\\\": 138, \\\"uncomfortable\\\": 40, \\\"but\\\": 11946, \\\"worse\\\": 584, \\\"gorgeous\\\": 138, \\\"ton\\\": 179, \\\"em\\\": 26, \\\"wee\\\": 34, \\\"market\\\": 424, \\\"option\\\": 799, \\\"available\\\": 154, \\\"fantastic\\\": 1132, \\\"bar\\\": 3271, \\\"life\\\": 1096, \\\"ate\\\": 1534, \\\"craving\\\": 509, \\\"on\\\": 17158, \\\"trip\\\": 1385, \\\"\\\": 13811, \\\"yr\\\": 110, \\\"bit\\\": 895, \\\"pricey\\\": 414, \\\"u\\\": 1528, \\\"need\\\": 1415, \\\"bind\\\": 10, \\\"buffet\\\": 2685, \\\"opinion\\\": 277, \\\"location\\\": 4555, \\\"alma\\\": 7, \\\"school\\\": 370, \\\"better\\\": 2318, \\\"than\\\": 2180, \\\"way\\\": 2062, \\\"spicy\\\": 230, \\\"expensive\\\": 811, \\\"too\\\": 2054, \\\"overpriced\\\": 987, \\\"recently\\\": 1250, \\\"give\\\": 4457, \\\"recommended\\\": 398, \\\"fellow\\\": 113, \\\"yelper\\\": 56, \\\"michelle\\\": 28, \\\"j\\\": 72, \\\"everything\\\": 1225, \\\"taste\\\": 735, \\\"dirty\\\": 385, \\\"dish\\\": 516, \\\"water\\\": 299, \\\"more\\\": 2185, \\\"decent\\\": 1199, \\\"downtown\\\": 677, \\\"grab\\\": 380, \\\"bite\\\": 397, \\\"happened\\\": 400, \\\"upon\\\": 322, \\\"people\\\": 2267, \\\"many\\\": 1988, \\\"gave\\\": 642, \\\"4\\\": 1732, \\\"or\\\": 2822, \\\"5\\\": 2286, \\\"brisket\\\": 100, \\\"quite\\\": 1006, \\\"fatty\\\": 22, \\\"few\\\": 2863, \\\"year\\\": 5426, \\\"both\\\": 867, \\\"sit\\\": 203, \\\"down\\\": 2325, \\\"hate\\\": 757, \\\"got\\\": 3377, \\\"bored\\\": 12, \\\"half\\\": 531, \\\"through\\\": 768, \\\"show\\\": 1821, \\\"casual\\\": 209, \\\"anniversary\\\": 318, \\\"because\\\": 3156, \\\"yelp\\\": 1972, \\\"manage\\\": 16, \\\"restaurant\\\": 7800, \\\"am\\\": 4245, \\\"picky\\\": 100, \\\"joe\\\": 68, \\\"nail\\\": 828, \\\"super\\\": 1173, \\\"furio\\\": 3, \\\"martini\\\": 92, \\\"&\\\": 2581, \\\"manicure\\\": 198, \\\"monday\\\": 373, \\\"night\\\": 6108, \\\"glad\\\": 576, \\\"see\\\": 1521, \\\"sushi\\\": 2464, \\\"la\\\": 2908, \\\"pleasantly\\\": 234, \\\"surprised\\\": 743, \\\"order\\\": 1577, \\\"gluten\\\": 133, \\\"free\\\": 805, \\\"only\\\": 3985, \\\"thing\\\": 2143, \\\"practically\\\": 36, \\\"live\\\": 966, \\\"1hour\\\": 3, \\\"table\\\": 683, \\\"ordered\\\": 2194, \\\"2\\\": 2492, \\\"shot\\\": 223, \\\"glass\\\": 202, \\\"il\\\": 59, \\\"ne\\\": 28, \\\"manque\\\": 4, \\\"certainement\\\": 4, \\\"pa\\\": 95, \\\"de\\\": 432, \\\"parcs\\\": 1, \\\"\\\\\\\\\\\": 10166, \\\"montr\\\": 40, \\\"off\\\": 2266, \\\"strip\\\": 1517, \\\"\\\\\\\"\\\": 5586, \\\"used\\\": 2239, \\\"be\\\": 6753, \\\"comic\\\": 40, \\\"book\\\": 354, \\\"culture\\\": 41, \\\"though\\\": 339, \\\"lacking\\\": 130, \\\"thought\\\": 1149, \\\"easy\\\": 437, \\\"wallet\\\": 34, \\\"wanted\\\": 1946, \\\"oyshi\\\": 16, \\\"couple\\\": 1297, \\\"favorite\\\": 4339, \\\"eat\\\": 2881, \\\"burro\\\": 26, \\\"searching\\\": 86, \\\"chicken\\\": 1854, \\\"fried\\\": 507, \\\"steak\\\": 1101, \\\"american\\\": 217, \\\"cuisine\\\": 228, \\\"setting\\\": 173, \\\"mixed\\\": 246, \\\"feeling\\\": 225, \\\"client\\\": 154, \\\"wonderful\\\": 1222, \\\"dining\\\": 874, \\\"group\\\": 1037, \\\"twelve\\\": 5, \\\"hard\\\": 713, \\\"believe\\\": 630, \\\"an\\\": 5859, \\\"four\\\": 620, \\\"rating\\\": 989, \\\"birthday\\\": 1416, \\\"fall\\\": 109, \\\"day\\\": 3225, \\\"girlfriend\\\": 502, \\\"based\\\": 926, \\\"perfect\\\": 601, \\\"madison\\\": 453, \\\"even\\\": 1850, \\\"waste\\\": 442, \\\"your\\\": 2895, \\\"much\\\": 2342, \\\"beer\\\": 1567, \\\"decerning\\\": 1, \\\"crowd\\\": 204, \\\"buddy\\\": 151, \\\"his\\\": 588, \\\"treated\\\": 149, \\\"him\\\": 117, \\\"back\\\": 3155, \\\"tonight\\\": 990, \\\"if\\\": 6559, \\\"value\\\": 322, \\\"safety\\\": 15, \\\"stay\\\": 1821, \\\"away\\\": 1007, \\\"doesnt\\\": 20, \\\"enough\\\": 715, \\\"parking\\\": 342, \\\"space\\\": 225, \\\"guest\\\": 174, \\\"(\\\": 2841, \\\"tourist\\\": 166, \\\")\\\": 2266, \\\"n\\\": 1792, \\\"nthis\\\": 66, \\\"bad\\\": 3113, \\\"creme\\\": 20, \\\"brule\\\": 1, \\\"gelato\\\": 164, \\\"key\\\": 98, \\\"lime\\\": 20, \\\"pie\\\": 207, \\\"awesome\\\": 2563, \\\"airport\\\": 800, \\\"me\\\": 6044, \\\"laugh\\\": 30, \\\"6\\\": 647, \\\"sunday\\\": 1425, \\\"pretty\\\": 3146, \\\"overly\\\": 89, \\\"priced\\\": 693, \\\"heard\\\": 778, \\\"soup\\\": 566, \\\"favourite\\\": 107, \\\"bakery\\\": 352, \\\"appreciate\\\": 70, \\\"collection\\\": 33, \\\"large\\\": 596, \\\"total\\\": 313, \\\"mediocre\\\": 760, \\\"twice\\\": 1478, \\\"disappointment\\\": 450, \\\"solid\\\": 406, \\\"pedicure\\\": 346, \\\"enjoyed\\\": 1271, \\\"odp\\\": 1, \\\"oddly\\\": 12, \\\"never\\\": 3502, \\\"eaten\\\": 1182, \\\"jamerica\\\": 3, \\\"until\\\": 532, \\\"dinner\\\": 4211, \\\"rice\\\": 350, \\\"paper\\\": 80, \\\"friend\\\": 4062, \\\"actual\\\": 94, \\\"concept\\\": 305, \\\"idea\\\": 418, \\\"old\\\": 1416, \\\"room\\\": 1578, \\\"area\\\": 1767, \\\"ok\\\": 2043, \\\"mongolian\\\": 46, \\\"stir\\\": 15, \\\"fry\\\": 732, \\\"shadow\\\": 14, \\\"former\\\": 66, \\\"self\\\": 105, \\\"forgot\\\": 125, \\\"write\\\": 782, \\\"2nd\\\": 282, \\\"bouchon\\\": 55, \\\"reminds\\\": 100, \\\"balthazar\\\": 1, \\\"except\\\": 166, \\\"without\\\": 438, \\\"cool\\\": 1013, \\\"soho\\\": 12, \\\"vibe\\\": 262, \\\"generous\\\": 150, \\\"okay\\\": 914, \\\"cause\\\": 121, \\\"kid\\\": 845, \\\"anything\\\": 589, \\\"them\\\": 1746, \\\"menu\\\": 1396, \\\"big\\\": 1519, \\\"probably\\\": 1096, \\\"calming\\\": 5, \\\"soft\\\": 92, \\\"lighting\\\": 35, \\\"morning\\\": 857, \\\"shopping\\\": 518, \\\"waitstaff\\\": 42, \\\"terribly\\\": 64, \\\"nyc\\\": 116, \\\"floor\\\": 245, \\\"entry\\\": 26, \\\"vacuum\\\": 25, \\\"punish\\\": 3, \\\"new\\\": 3588, \\\"pirate\\\": 32, \\\"vig\\\": 35, \\\"brand\\\": 153, \\\"left\\\": 616, \\\"attending\\\": 50, \\\"annual\\\": 35, \\\"office\\\": 539, \\\"holiday\\\": 187, \\\"luncheon\\\": 12, \\\"reviewed\\\": 193, \\\"yet\\\": 551, \\\"waited\\\": 480, \\\"minute\\\": 1052, \\\"drive\\\": 603, \\\"thru\\\": 280, \\\"ahead\\\": 123, \\\"careful\\\": 71, \\\"matcha\\\": 9, \\\"tea\\\": 480, \\\"visiting\\\": 739, \\\"milford\\\": 2, \\\"ohio\\\": 15, \\\"fell\\\": 140, \\\"short\\\": 559, \\\"know\\\": 2378, \\\"start\\\": 1312, \\\"oily\\\": 30, \\\"look\\\": 982, \\\"excellent\\\": 2262, \\\"go\\\": 6550, \\\"grandparent\\\": 13, \\\"midwest\\\": 32, \\\"loved\\\": 1489, \\\"cute\\\": 487, \\\"little\\\": 2689, \\\"owned\\\": 221, \\\"thats\\\": 43, \\\"around\\\": 1751, \\\"truckin\\\": 1, \\\"part\\\": 588, \\\"ahwatukee\\\": 48, \\\"farmer\\\": 55, \\\"awarding\\\": 1, \\\"two\\\": 2392, \\\"amazing\\\": 3137, \\\"garlic\\\": 144, \\\"knot\\\": 42, \\\"chain\\\": 638, \\\"greek\\\": 246, \\\"salad\\\": 923, \\\"gyro\\\": 231, \\\"underwelming\\\": 1, \\\"firefly\\\": 51, \\\"rick\\\": 26, \\\"patrick\\\": 18, \\\"doe\\\": 764, \\\"hair\\\": 574, \\\"saturday\\\": 1522, \\\"yeah\\\": 162, \\\"burger\\\": 2474, \\\"top\\\": 624, \\\"notch\\\": 145, \\\"homemade\\\": 98, \\\"coffee\\\": 1498, \\\"cake\\\": 371, \\\"week\\\": 2618, \\\"world\\\": 533, \\\"impressed\\\": 1502, \\\"delicious\\\": 2105, \\\"meal\\\": 1713, \\\"julian\\\": 13, \\\"want\\\": 1686, \\\"carl\\\": 7, \\\"japanese\\\": 270, \\\"charlotte\\\": 746, \\\"sonoma\\\": 15, \\\"cellar\\\": 29, \\\"usual\\\": 161, \\\"disappoint\\\": 177, \\\"come\\\": 2824, \\\"business\\\": 1515, \\\"attend\\\": 46, \\\"ce\\\": 95, \\\"chimichanga\\\": 22, \\\"later\\\": 169, \\\"baffled\\\": 21, \\\"rave\\\": 216, \\\"universe\\\": 20, \\\"calling\\\": 58, \\\"itself\\\": 220, \\\"mexican\\\": 1520, \\\"sweet\\\": 636, \\\"tower\\\": 155, \\\"blow\\\": 83, \\\"bottle\\\": 103, \\\"peoria\\\": 33, \\\"cupcake\\\": 369, \\\"wish\\\": 1096, \\\"larger\\\": 51, \\\"dental\\\": 91, \\\"care\\\": 549, \\\"further\\\": 51, \\\"efficient\\\": 128, \\\"starbucks\\\": 517, \\\"truly\\\": 362, \\\"nicer\\\": 83, \\\"mother\\\": 193, \\\"th\\\": 483, \\\"late\\\": 1054, \\\"certified\\\": 15, \\\"mini\\\": 114, \\\"thrilled\\\": 80, \\\"purchase\\\": 174, \\\"least\\\": 693, \\\"once\\\": 1368, \\\"ordinarily\\\": 5, \\\"china\\\": 129, \\\"chili\\\": 147, \\\"salon\\\": 794, \\\"past\\\": 1140, \\\"three\\\": 952, \\\"flew\\\": 64, \\\"montreal\\\": 580, \\\"yesterday\\\": 799, \\\"home\\\": 1271, \\\"bookmarked\\\": 23, \\\"im\\\": 280, \\\"havnt\\\": 1, \\\"especially\\\": 471, \\\"middle\\\": 239, \\\"pm\\\": 691, \\\"0\\\": 572, \\\"small\\\": 1149, \\\"plan\\\": 144, \\\"buy\\\": 522, \\\"god\\\": 216, \\\"appalling\\\": 25, \\\"fast\\\": 1188, \\\"burrito\\\": 509, \\\"kick\\\": 88, \\\"butt\\\": 29, \\\"over\\\": 2742, \\\"chipotle\\\": 269, \\\"crispy\\\": 93, \\\"fish\\\": 608, \\\"still\\\": 1088, \\\"count\\\": 85, \\\"happy\\\": 2031, \\\"hour\\\": 2377, \\\"run\\\": 492, \\\"special\\\": 1170, \\\"whole\\\": 492, \\\"eight\\\": 33, \\\"nice\\\": 4020, \\\"mall\\\": 613, \\\"riff\\\": 2, \\\"raff\\\": 1, \\\"cheap\\\": 890, \\\"pizza\\\": 3870, \\\"pork\\\": 383, \\\"confit\\\": 4, \\\"finish\\\": 103, \\\"stack\\\": 28, \\\"mirage\\\": 99, \\\"nicest\\\": 136, \\\"stayed\\\": 2065, \\\"smoked\\\": 92, \\\"meat\\\": 565, \\\"ntown\\\": 1, \\\"strange\\\": 89, \\\"alta\\\": 4, \\\"vista\\\": 13, \\\"friday\\\": 1266, \\\"brow\\\": 40, \\\"waxing\\\": 63, \\\"series\\\": 25, \\\"distinct\\\": 3, \\\"aroma\\\": 13, \\\"cigarette\\\": 32, \\\"sadness\\\": 10, \\\"inventory\\\": 22, \\\"damaged\\\": 18, \\\"disorganized\\\": 55, \\\"concur\\\": 21, \\\"prior\\\": 150, \\\"reviewer\\\": 282, \\\"overall\\\": 590, \\\"sprinkle\\\": 34, \\\"line\\\": 741, \\\"support\\\": 96, \\\"local\\\": 1179, \\\"bookstore\\\": 39, \\\"gift\\\": 272, \\\"card\\\": 290, \\\"$\\\": 2698, \\\"coupon\\\": 368, \\\"lobsterfest\\\": 2, \\\"zero\\\": 987, \\\"safest\\\": 3, \\\"guy\\\": 1236, \\\"walk\\\": 444, \\\"up\\\": 3619, \\\"money\\\": 888, \\\"having\\\": 580, \\\"own\\\": 303, \\\"extension\\\": 49, \\\"cord\\\": 1, \\\"outlet\\\": 120, \\\"work\\\": 1914, \\\"salsita\\\": 1, \\\"bowl\\\": 297, \\\"red\\\": 475, \\\"chile\\\": 44, \\\"choice\\\": 551, \\\"fabulous\\\": 292, \\\"ny\\\": 204, \\\"stye\\\": 2, \\\"thin\\\": 126, \\\"crust\\\": 166, \\\"these\\\": 1370, \\\"omelet\\\": 57, \\\"eggy\\\": 2, \\\"understaffed\\\": 38, \\\"slow\\\": 860, \\\"coupled\\\": 7, \\\"interior\\\": 135, \\\"converged\\\": 1, \\\"oldest\\\": 29, \\\"gastro\\\": 2, \\\"pub\\\": 405, \\\"appointed\\\": 11, \\\"gluttony\\\": 4, \\\"sin\\\": 75, \\\"how\\\": 2309, \\\"music\\\": 535, \\\"german\\\": 81, \\\"simple\\\": 387, \\\"discover\\\": 17, \\\"her\\\": 632, \\\"stand\\\": 182, \\\"freshie\\\": 1, \\\"roll\\\": 468, \\\"fun\\\": 1334, \\\"theater\\\": 332, \\\"advanced\\\": 11, \\\"dave\\\": 43, \\\"month\\\": 1455, \\\"may\\\": 465, \\\"sucked\\\": 154, \\\"reviewing\\\": 155, \\\"lounge\\\": 310, \\\"possible\\\": 291, \\\"husband\\\": 1763, \\\"taco\\\": 1231, \\\"previous\\\": 289, \\\"yelpers\\\": 224, \\\"same\\\": 670, \\\"establishment\\\": 441, \\\"leaf\\\": 86, \\\"desire\\\": 21, \\\"working\\\": 378, \\\"native\\\": 87, \\\"yorker\\\": 33, \\\"use\\\": 694, \\\"crook\\\": 18, \\\"liar\\\": 27, \\\"jim\\\": 38, \\\"biggest\\\": 157, \\\"thief\\\": 22, \\\"variety\\\": 315, \\\"spice\\\": 91, \\\"stop\\\": 1045, \\\"double\\\": 123, \\\"plain\\\": 131, \\\"dry\\\": 293, \\\"medium\\\": 113, \\\"christmas\\\": 312, \\\"@\\\": 169, \\\"+\\\": 371, \\\"tax\\\": 41, \\\"iced\\\": 111, \\\"hazelnut\\\": 7, \\\"macchiato\\\": 9, \\\"wash\\\": 412, \\\"consistent\\\": 155, \\\"caprese\\\": 16, \\\"sandwich\\\": 1689, \\\"watching\\\": 157, \\\"celine\\\": 9, \\\"dion\\\": 5, \\\"forum\\\": 47, \\\"cold\\\": 483, \\\"finally\\\": 1144, \\\"stopped\\\": 2019, \\\"memorial\\\": 87, \\\"weekend\\\": 1675, \\\"most\\\": 1823, \\\"unusual\\\": 35, \\\"selection\\\": 1379, \\\"booze\\\": 30, \\\"flavor\\\": 503, \\\"choose\\\": 151, \\\"situation\\\": 55, \\\"needed\\\": 560, \\\"camera\\\": 24, \\\"battery\\\": 60, \\\"north\\\": 274, \\\"something\\\": 883, \\\"exciting\\\": 40, \\\"keep\\\": 502, \\\"papago\\\": 10, \\\"hoping\\\": 170, \\\"weird\\\": 128, \\\"bartender\\\": 363, \\\"dick\\\": 25, \\\"douche\\\": 23, \\\"bag\\\": 114, \\\"b4\\\": 9, \\\"major\\\": 154, \\\"problem\\\": 389, \\\"honest\\\": 284, \\\"expecting\\\": 305, \\\"colorful\\\": 18, \\\"seasonal\\\": 19, \\\"other\\\": 2097, \\\"iconic\\\": 14, \\\"trying\\\": 609, \\\"vacation\\\": 287, \\\"right\\\": 1373, \\\"street\\\": 626, \\\"bld\\\": 12, \\\"often\\\": 526, \\\"complicated\\\": 9, \\\"property\\\": 197, \\\"charged\\\": 103, \\\"said\\\": 621, \\\"deviating\\\": 1, \\\"kitty\\\": 12, \\\"again\\\": 1845, \\\"hungry\\\": 292, \\\"gratuity\\\": 14, \\\"added\\\": 74, \\\"smith\\\": 34, \\\"center\\\": 382, \\\"art\\\": 203, \\\"venue\\\": 304, \\\"lotta\\\": 2, \\\"wrap\\\": 127, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 676, \\\"noodle\\\": 374, \\\"reunited\\\": 2, \\\"zipps\\\": 35, \\\"suck\\\": 534, \\\"typically\\\": 80, \\\"cancelled\\\": 24, \\\"booked\\\": 334, \\\"event\\\": 455, \\\"high\\\": 1249, \\\"expectation\\\": 498, \\\"offering\\\": 79, \\\"saw\\\": 732, \\\"lie\\\": 105, \\\"jeremy\\\": 18, \\\"troy\\\": 9, \\\"date\\\": 456, \\\"rouge\\\": 7, \\\"located\\\": 625, \\\"mgm\\\": 207, \\\"sw\\\": 36, \\\"swelch\\\": 1, \\\"bagel\\\": 347, \\\"st\\\": 356, \\\"viatur\\\": 1, \\\"speaker\\\": 13, \\\"lovely\\\": 310, \\\"cozy\\\": 172, \\\"infinity\\\": 8, \\\"omg\\\": 236, \\\"read\\\": 717, \\\"hated\\\": 55, \\\"earl\\\": 36, \\\"rate\\\": 491, \\\"dairy\\\": 31, \\\"queen\\\": 127, \\\"afraid\\\": 40, \\\"cut\\\": 406, \\\"imagine\\\": 92, \\\"lamb\\\": 85, \\\"pastrami\\\": 71, \\\"gone\\\": 833, \\\"hill\\\": 275, \\\"tried\\\": 2139, \\\"lb\\\": 33, \\\"fatburger\\\": 28, \\\"must\\\": 994, \\\"celebrate\\\": 228, \\\"relaxing\\\": 123, \\\"early\\\": 523, \\\"afternoon\\\": 665, \\\"bucket\\\": 29, \\\"allowed\\\": 45, \\\"policy\\\": 63, \\\"heading\\\": 82, \\\"circuit\\\": 5, \\\"rip\\\": 131, \\\"worthy\\\": 45, \\\"r\\\": 155, \\\"grand\\\": 331, \\\"opening\\\": 285, \\\"sat\\\": 434, \\\"counter\\\": 168, \\\"greatest\\\": 114, \\\"consistently\\\": 233, \\\"subway\\\": 182, \\\"knew\\\": 215, \\\"waiter\\\": 268, \\\"entire\\\": 277, \\\"evening\\\": 656, \\\"yea\\\": 30, \\\"bland\\\": 378, \\\"topping\\\": 117, \\\"long\\\": 1800, \\\"cover\\\": 139, \\\"pho\\\": 683, \\\"thanh\\\": 7, \\\"vietnamese\\\": 226, \\\"eatery\\\": 116, \\\"central\\\": 142, \\\"phoenix\\\": 1412, \\\"hand\\\": 1058, \\\"general\\\": 211, \\\"rag\\\": 8, \\\"row\\\": 113, \\\"section\\\": 97, \\\"seat\\\": 189, \\\"any\\\": 1284, \\\"badly\\\": 59, \\\"five\\\": 591, \\\"whim\\\": 146, \\\"ago\\\": 2171, \\\"fortunate\\\": 29, \\\"valley\\\": 829, \\\"sun\\\": 127, \\\"visit\\\": 2437, \\\"forget\\\": 111, \\\"ebay\\\": 4, \\\"craigslist\\\": 11, \\\"airway\\\": 66, \\\"took\\\": 1754, \\\"lately\\\": 123, \\\"forward\\\": 264, \\\"planned\\\": 55, \\\"edinburgh\\\": 190, \\\"bye\\\": 6, \\\"hello\\\": 80, \\\"union\\\": 55, \\\"barrel\\\": 47, \\\"house\\\": 1332, \\\"blondies\\\": 3, \\\"understand\\\": 433, \\\"negative\\\": 782, \\\"dress\\\": 113, \\\"shop\\\": 1924, \\\"#\\\": 173, \\\"quest\\\": 38, \\\"being\\\": 1048, \\\"referred\\\": 110, \\\"autozone\\\": 8, \\\"hawaiian\\\": 169, \\\"barbeque\\\": 33, \\\"interesting\\\": 286, \\\"another\\\": 1387, \\\"chance\\\": 450, \\\"server\\\": 546, \\\"lobster\\\": 208, \\\"bisque\\\": 32, \\\"gym\\\": 380, \\\"equipment\\\": 76, \\\"class\\\": 311, \\\"meet\\\": 246, \\\"sound\\\": 134, \\\"chimichangas\\\": 3, \\\"margarita\\\": 230, \\\"homey\\\": 20, \\\"tasty\\\": 754, \\\"absolute\\\": 449, \\\"italian\\\": 768, \\\"6oclock\\\": 1, \\\"hear\\\": 145, \\\"hooked\\\": 63, \\\"conveniently\\\": 37, \\\"lady\\\": 346, \\\"wednesday\\\": 288, \\\"irish\\\": 139, \\\"offer\\\": 338, \\\"rei\\\": 18, \\\"southern\\\": 129, \\\"avenue\\\": 61, \\\"daughter\\\": 442, \\\"kate\\\": 12, \\\"patient\\\": 116, \\\"dr\\\": 460, \\\"dont\\\": 278, \\\"let\\\": 1346, \\\"tee\\\": 27, \\\"pee\\\": 14, \\\"usually\\\": 805, \\\"hit\\\": 562, \\\"miss\\\": 393, \\\"thanks\\\": 256, \\\"owner\\\": 829, \\\"who\\\": 1293, \\\"respond\\\": 12, \\\"typical\\\": 313, \\\"mid\\\": 58, \\\"steakhouse\\\": 305, \\\"unreasonable\\\": 3, \\\"dad\\\": 129, \\\"honestly\\\": 525, \\\"celebrated\\\": 68, \\\"reservation\\\": 540, \\\"walked\\\": 728, \\\"closing\\\": 116, \\\"driving\\\": 203, \\\"mario\\\": 32, \\\"manager\\\": 394, \\\"employee\\\": 467, \\\"sisig\\\": 4, \\\"refill\\\": 35, \\\"dim\\\": 203, \\\"sum\\\": 305, \\\"standard\\\": 302, \\\"side\\\": 602, \\\"pyramid\\\": 16, \\\"sized\\\": 65, \\\"zen\\\": 25, \\\"feel\\\": 871, \\\"lived\\\": 468, \\\"almost\\\": 683, \\\"drove\\\": 205, \\\"usher\\\": 5, \\\"rude\\\": 919, \\\"appetizer\\\": 274, \\\"dessert\\\": 346, \\\"rudest\\\": 70, \\\"person\\\": 431, \\\"met\\\": 379, \\\"pathetic\\\": 39, \\\"word\\\": 597, \\\"describe\\\": 199, \\\"wife\\\": 1661, \\\"mainly\\\": 74, \\\"archis\\\": 2, \\\"olive\\\": 152, \\\"garden\\\": 221, \\\"reastaurants\\\": 1, \\\"sb\\\": 3, \\\"thursday\\\": 418, \\\"crowded\\\": 254, \\\"solution\\\": 14, \\\"mandatory\\\": 13, \\\"becoming\\\": 60, \\\"moved\\\": 774, \\\"into\\\": 1334, \\\"neighborhood\\\": 660, \\\"wait\\\": 1302, \\\"flight\\\": 207, \\\"think\\\": 1652, \\\"identity\\\": 24, \\\"glowing\\\": 41, \\\"recommendation\\\": 280, \\\"teenage\\\": 18, \\\"cousin\\\": 110, \\\"coolest\\\": 63, \\\"seen\\\": 607, \\\"arizona\\\": 535, \\\"auto\\\": 129, \\\"consumer\\\": 16, \\\"elara\\\": 9, \\\"hilton\\\": 79, \\\"pick\\\": 361, \\\"seems\\\": 488, \\\"network\\\": 53, \\\"budget\\\": 94, \\\"min\\\": 321, \\\"taken\\\": 251, \\\"bridal\\\": 55, \\\"shower\\\": 56, \\\"chino\\\": 21, \\\"bandido\\\": 12, \\\"sticker\\\": 14, \\\"following\\\": 55, \\\"crappy\\\": 155, \\\"nto\\\": 7, \\\"begin\\\": 232, \\\"brought\\\": 453, \\\"block\\\": 101, \\\"might\\\": 309, \\\"messed\\\": 44, \\\"incredibly\\\": 213, \\\"quick\\\": 1265, \\\"megan\\\": 13, \\\"belated\\\": 17, \\\"city\\\": 632, \\\"felt\\\": 258, \\\"telling\\\": 31, \\\"peruvian\\\": 42, \\\"highly\\\": 398, \\\"rated\\\": 213, \\\"disappointing\\\": 652, \\\"sahara\\\": 47, \\\"utterly\\\": 37, \\\"horrendous\\\": 73, \\\"tempe\\\": 338, \\\"cleaning\\\": 172, \\\"hang\\\": 234, \\\"raw\\\": 77, \\\"slick\\\": 8, \\\"popular\\\": 125, \\\"spot\\\": 2112, \\\"find\\\": 1421, \\\"painter\\\": 1, \\\"dissapointment\\\": 8, \\\"turned\\\": 159, \\\"constant\\\": 18, \\\"electronic\\\": 13, \\\"techno\\\": 4, \\\"shoot\\\": 33, \\\"myself\\\": 480, \\\"signed\\\": 76, \\\"t\\\": 141, \\\"married\\\": 78, \\\"bellagio\\\": 248, \\\"upscale\\\": 159, \\\"nightmare\\\": 123, \\\"wow\\\": 1004, \\\"heaven\\\": 179, \\\"file\\\": 6, \\\"lv\\\": 227, \\\"square\\\": 176, \\\"cafe\\\": 913, \\\"hearty\\\": 24, \\\"comfort\\\": 103, \\\"e2\\\": 9, \\\"occasion\\\": 223, \\\"university\\\": 62, \\\"rant\\\": 20, \\\"walgreens\\\": 72, \\\"beaten\\\": 30, \\\"cv\\\": 57, \\\"tr\\\": 71, \\\"chouette\\\": 2, \\\"h\\\": 99, \\\"pour\\\": 138, \\\"s\\\": 426, \\\"v\\\": 148, \\\"phenomenal\\\": 115, \\\"member\\\": 226, \\\"issue\\\": 263, \\\"cheesy\\\": 51, \\\"thinking\\\": 218, \\\"spend\\\": 229, \\\"hyped\\\": 59, \\\"coworker\\\": 87, \\\"story\\\": 163, \\\"saved\\\": 64, \\\"loyal\\\": 100, \\\"rd\\\": 104, \\\"regular\\\": 556, \\\"preface\\\": 90, \\\"southwest\\\": 90, \\\"airline\\\": 174, \\\"smaller\\\": 90, \\\"club\\\": 1251, \\\"scale\\\": 37, \\\"spiciness\\\": 6, \\\"beyond\\\": 242, \\\"previously\\\": 63, \\\"expected\\\": 418, \\\"afford\\\": 18, \\\"then\\\": 735, \\\"bison\\\": 12, \\\"bacon\\\": 189, \\\"octopus\\\": 7, \\\"duck\\\": 98, \\\"sirloin\\\": 15, \\\"truffle\\\": 42, \\\"oil\\\": 294, \\\"amazingly\\\": 68, \\\"mandalay\\\": 139, \\\"bay\\\": 182, \\\"harem\\\": 1, \\\"walking\\\": 351, \\\"unhappy\\\": 65, \\\"low\\\": 407, \\\"cove\\\": 4, \\\"tough\\\": 111, \\\"anti\\\": 5, \\\"pasta\\\": 216, \\\"fair\\\": 300, \\\"papa\\\": 66, \\\"expect\\\": 513, \\\"running\\\": 145, \\\"decade\\\": 46, \\\"mon\\\": 133, \\\"ami\\\": 72, \\\"gabi\\\": 69, \\\"bluechipvegas\\\": 1, \\\"thesignature\\\": 1, \\\"desert\\\": 203, \\\"muddy\\\": 5, \\\"puddle\\\": 2, \\\"tricking\\\": 1, \\\"spraying\\\": 4, \\\"bug\\\": 61, \\\"cost\\\": 241, \\\"piece\\\": 159, \\\"charge\\\": 200, \\\"leftover\\\": 14, \\\"sure\\\": 1301, \\\"hotter\\\": 5, \\\"monte\\\": 74, \\\"cello\\\": 1, \\\"fairly\\\": 204, \\\"close\\\": 965, \\\"experienced\\\": 402, \\\"somewhat\\\": 132, \\\"container\\\": 39, \\\"park\\\": 556, \\\"share\\\": 138, \\\"end\\\": 479, \\\"ours\\\": 33, \\\"jack\\\": 75, \\\"delightful\\\": 92, \\\"lease\\\": 30, \\\"mix\\\": 113, \\\"different\\\": 681, \\\"disagrees\\\": 1, \\\"bust\\\": 20, \\\"ribeye\\\": 54, \\\"hot\\\": 979, \\\"pot\\\": 97, \\\"bbq\\\": 790, \\\"macaroni\\\": 38, \\\"control\\\": 60, \\\"crash\\\": 10, \\\"rhino\\\": 9, \\\"painting\\\": 23, \\\"outstanding\\\": 333, \\\"company\\\": 1112, \\\"champaign\\\": 77, \\\"corrupt\\\": 5, \\\"dealt\\\": 61, \\\"traumatic\\\": 2, \\\"balcony\\\": 10, \\\"speaking\\\": 19, \\\"engagement\\\": 25, \\\"post\\\": 236, \\\"second\\\": 1192, \\\"rare\\\": 128, \\\"treat\\\": 270, \\\"although\\\": 225, \\\"aloha\\\": 33, \\\"kitchen\\\": 294, \\\"example\\\": 63, \\\"deceive\\\": 4, \\\"pleasant\\\": 291, \\\"vary\\\": 10, \\\"poor\\\": 856, \\\"door\\\": 536, \\\"gun\\\": 67, \\\"tuned\\\": 4, \\\"pd\\\": 3, \\\"warehouse\\\": 27, \\\"refuse\\\": 37, \\\"set\\\": 321, \\\"foot\\\": 201, \\\"authentic\\\": 657, \\\"goyemon\\\": 9, \\\"original\\\": 250, \\\"september\\\": 90, \\\"resolution\\\": 8, \\\"eqation\\\": 1, \\\"delivery\\\": 565, \\\"normally\\\": 246, \\\"movie\\\": 439, \\\"mega\\\": 11, \\\"champtires\\\": 1, \\\"ace\\\": 37, \\\"welcomed\\\": 28, \\\"blueberry\\\": 41, \\\"loaf\\\": 13, \\\"bread\\\": 396, \\\"put\\\": 505, \\\"appearance\\\": 44, \\\"simply\\\": 371, \\\";\\\": 498, \\\"anymore\\\": 181, \\\"heap\\\": 3, \\\"mildly\\\": 14, \\\"pleased\\\": 316, \\\"clothes\\\": 141, \\\"cal\\\": 22, \\\"tapasgrill\\\": 1, \\\"barmasa\\\": 6, \\\"michelin\\\": 17, \\\"chef\\\": 275, \\\"masa\\\": 8, \\\"takayama\\\": 1, \\\"foundation\\\": 10, \\\"haunt\\\": 30, \\\"recent\\\": 431, \\\"eccentric\\\": 4, \\\"dog\\\": 951, \\\"pink\\\": 86, \\\"stupendously\\\": 2, \\\"brilliantly\\\": 2, \\\"lux\\\": 71, \\\"diner\\\": 345, \\\"type\\\": 267, \\\"item\\\": 382, \\\"iphone\\\": 88, \\\"ivan\\\": 4, \\\"sher\\\": 2, \\\"shapiro\\\": 1, \\\"stingray\\\": 15, \\\"tacky\\\": 26, \\\"qdoba\\\": 23, \\\"que\\\": 72, \\\"cleanliness\\\": 45, \\\"eats\\\": 116, \\\"gold\\\": 127, \\\"needle\\\": 14, \\\"komol\\\": 11, \\\"list\\\": 332, \\\"docked\\\": 3, \\\"proposition\\\": 5, \\\"meeting\\\": 173, \\\"window\\\": 148, \\\"tinted\\\": 17, \\\"dc\\\": 34, \\\"entree\\\": 104, \\\"vote\\\": 19, \\\"therapist\\\": 33, \\\"totally\\\": 476, \\\"chaotic\\\": 8, \\\"warfare\\\": 1, \\\"applewood\\\": 1, \\\"queso\\\": 27, \\\"realize\\\": 62, \\\"maybe\\\": 463, \\\"hungover\\\": 22, \\\"hype\\\": 507, \\\"ill\\\": 45, \\\"chime\\\": 9, \\\"ive\\\": 248, \\\"htc\\\": 5, \\\"considering\\\": 84, \\\"piercing\\\": 21, \\\"dined\\\": 325, \\\"july\\\": 242, \\\"bleh\\\": 17, \\\"oasis\\\": 48, \\\"literally\\\": 243, \\\"fill\\\": 81, \\\"kc\\\": 4, \\\"lover\\\": 172, \\\"view\\\": 545, \\\"celebration\\\": 102, \\\"seasoning\\\": 22, \\\"ahi\\\": 40, \\\"tuna\\\": 109, \\\"unlike\\\": 36, \\\"others\\\": 279, \\\"scottsdale\\\": 719, \\\"cheaper\\\": 64, \\\"fillibertos\\\": 1, \\\"category\\\": 20, \\\"exactly\\\": 200, \\\"true\\\": 317, \\\"promise\\\": 40, \\\"carrabus\\\": 1, \\\"grill\\\": 461, \\\"raven\\\": 5, \\\"writing\\\": 325, \\\"promoter\\\": 21, \\\"sh\\\": 22, \\\"*\\\": 1109, \\\"together\\\": 151, \\\"wing\\\": 705, \\\"nobu\\\": 54, \\\"failed\\\": 62, \\\"reach\\\": 17, \\\"phone\\\": 327, \\\"rib\\\": 402, \\\"canada\\\": 26, \\\"bother\\\": 142, \\\"buying\\\": 128, \\\"seem\\\": 208, \\\"reuben\\\": 32, \\\"host\\\": 92, \\\"tournament\\\": 33, \\\"mystere\\\": 25, \\\"ticket\\\": 217, \\\"pass\\\": 33, \\\"xmas\\\": 27, \\\"junito\\\": 1, \\\"cutting\\\": 20, \\\"gonna\\\": 137, \\\"those\\\": 347, \\\"lured\\\": 26, \\\"mailing\\\": 4, \\\"judge\\\": 81, \\\"freshness\\\": 13, \\\"rid\\\": 24, \\\"beloved\\\": 14, \\\"stampede\\\": 2, \\\"slot\\\": 59, \\\"machine\\\": 117, \\\"prefer\\\": 107, \\\"9pm\\\": 57, \\\"plenty\\\": 163, \\\"arrived\\\": 421, \\\"building\\\": 179, \\\"bee\\\": 20, \\\"affordable\\\": 197, \\\"outing\\\": 32, \\\"frequently\\\": 113, \\\"thanksgiving\\\": 141, \\\"mom\\\": 359, \\\"making\\\": 149, \\\"yah\\\": 6, \\\"attempt\\\": 59, \\\"nitty\\\": 5, \\\"detailed\\\": 35, \\\"presentation\\\": 79, \\\"remember\\\": 361, \\\"excited\\\": 1052, \\\"toy\\\": 45, \\\"yummy\\\": 446, \\\"fresh\\\": 1226, \\\"greasy\\\": 214, \\\"cheeseburger\\\": 91, \\\"laseraway\\\": 3, \\\"guess\\\": 301, \\\"blew\\\": 42, \\\"frequent\\\": 270, \\\"w\\\": 295, \\\"citrus\\\": 8, \\\"avocado\\\": 54, \\\"ping\\\": 8, \\\"pang\\\": 8, \\\"pong\\\": 17, \\\"bos\\\": 59, \\\"wasnt\\\": 48, \\\"everyone\\\": 660, \\\"complaining\\\": 22, \\\"excalibur\\\": 54, \\\"luxury\\\": 75, \\\"barrymore\\\": 15, \\\"pretzel\\\": 68, \\\"melted\\\": 5, \\\"dip\\\": 94, \\\"claim\\\": 88, \\\"won\\\": 73, \\\"award\\\": 49, \\\"drugstore\\\": 2, \\\"busy\\\": 596, \\\"cramped\\\": 27, \\\"called\\\": 797, \\\"inquire\\\": 12, \\\"pricing\\\": 102, \\\"brush\\\": 7, \\\"pet\\\": 168, \\\"quoted\\\": 34, \\\"sephora\\\": 24, \\\"curry\\\": 224, \\\"japan\\\": 30, \\\"arrival\\\": 45, \\\"noticed\\\": 125, \\\"extremely\\\": 765, \\\"rocking\\\": 12, \\\"chair\\\": 94, \\\"sky\\\": 84, \\\"dentist\\\": 152, \\\"avoid\\\": 287, \\\"trump\\\": 39, \\\"portion\\\": 655, \\\"supposedly\\\": 21, \\\"almond\\\": 38, \\\"milk\\\": 89, \\\"latte\\\": 105, \\\"filibertos\\\": 32, \\\"till\\\": 83, \\\"oyster\\\": 127, \\\"ended\\\": 239, \\\"poorly\\\": 120, \\\"each\\\": 318, \\\"hook\\\": 42, \\\"sadly\\\": 232, \\\"diminished\\\": 1, \\\"happen\\\": 75, \\\"he\\\": 362, \\\"foo\\\": 13, \\\"indeed\\\": 53, \\\"zoes\\\": 5, \\\"execute\\\": 2, \\\"properly\\\": 37, \\\"grove\\\": 22, \\\"vendor\\\": 32, \\\"delivers\\\": 62, \\\"product\\\": 271, \\\"fusion\\\": 97, \\\"alternative\\\": 73, \\\"paid\\\": 256, \\\"le\\\": 939, \\\"gotten\\\": 234, \\\"besides\\\": 55, \\\"pulled\\\": 141, \\\"ranch\\\": 142, \\\"creepy\\\": 25, \\\"lox\\\": 17, \\\"corporate\\\": 80, \\\"ambiance\\\": 496, \\\"toilet\\\": 36, \\\"metro\\\": 84, \\\"actually\\\": 769, \\\"philly\\\": 97, \\\"gryo\\\": 2, \\\"sauce\\\": 373, \\\"helpful\\\": 497, \\\"patio\\\": 359, \\\"seven\\\": 69, \\\"nightclub\\\": 182, \\\"exceptional\\\": 141, \\\"golf\\\": 125, \\\"m\\\": 295, \\\"resort\\\": 356, \\\"rented\\\": 117, \\\"international\\\": 48, \\\"supper\\\": 39, \\\"comfortable\\\": 205, \\\"talk\\\": 202, \\\"dimsum\\\": 11, \\\"jewel\\\": 35, \\\"belly\\\": 63, \\\"bank\\\": 134, \\\"tracy\\\": 18, \\\"carpaccio\\\": 11, \\\"quit\\\": 29, \\\"taking\\\": 248, \\\"smoke\\\": 137, \\\"hiding\\\": 8, \\\"non\\\": 86, \\\"tisk\\\": 2, \\\"spirit\\\": 46, \\\"king\\\": 187, \\\"which\\\": 909, \\\"acceptable\\\": 28, \\\"venturing\\\": 8, \\\"bigger\\\": 76, \\\"lol\\\": 64, \\\"steer\\\": 29, \\\"clear\\\": 63, \\\"screen\\\": 94, \\\"replaced\\\": 84, \\\"paradox\\\": 3, \\\"uninformed\\\": 6, \\\"dismissive\\\": 5, \\\"stuffy\\\": 20, \\\"pretentious\\\": 73, \\\"%\\\": 215, \\\"unfortunately\\\": 348, \\\"nasty\\\": 143, \\\"bean\\\": 211, \\\"sign\\\": 259, \\\"bubble\\\": 51, \\\"immediately\\\": 96, \\\"drawn\\\": 17, \\\"dunkin\\\": 86, \\\"donut\\\": 374, \\\"shut\\\": 49, \\\"coulter\\\": 1, \\\"nissan\\\": 12, \\\"fine\\\": 397, \\\"cashing\\\": 1, \\\"name\\\": 616, \\\"leave\\\": 306, \\\"aspect\\\": 49, \\\"fire\\\": 73, \\\"wall\\\": 258, \\\"bill\\\": 120, \\\"comped\\\": 39, \\\"already\\\": 316, \\\"hash\\\": 117, \\\"bellhop\\\": 1, \\\"reasonably\\\": 165, \\\"firstoff\\\": 1, \\\"whataburger\\\": 15, \\\"forgotten\\\": 21, \\\"bourbon\\\": 18, \\\"rock\\\": 432, \\\"spoiled\\\": 57, \\\"rotten\\\": 18, \\\"hiked\\\": 8, \\\"cholla\\\": 5, \\\"trail\\\": 60, \\\"step\\\": 114, \\\"above\\\": 207, \\\"cheesecake\\\": 146, \\\"factory\\\": 194, \\\"joint\\\": 801, \\\"mood\\\": 131, \\\"ramen\\\": 272, \\\"laura\\\": 17, \\\"los\\\": 146, \\\"reyes\\\": 8, \\\"torta\\\": 26, \\\"hi\\\": 46, \\\"positive\\\": 395, \\\"dessi\\\": 1, \\\"leisure\\\": 2, \\\"warned\\\": 28, \\\"earlier\\\": 138, \\\"advance\\\": 69, \\\"allergy\\\": 34, \\\"prepare\\\": 37, \\\"safely\\\": 7, \\\"convention\\\": 98, \\\"raising\\\": 23, \\\"lower\\\": 99, \\\"reptile\\\": 2, \\\"swirl\\\": 10, \\\"frozen\\\": 291, \\\"yogurt\\\": 264, \\\"cracking\\\": 6, \\\"crab\\\": 263, \\\"workout\\\": 79, \\\"professional\\\": 306, \\\"thumb\\\": 44, \\\"moist\\\": 22, \\\"savory\\\": 28, \\\"alone\\\": 162, \\\"gormet\\\": 3, \\\"conscience\\\": 5, \\\"act\\\": 51, \\\"dissatisfied\\\": 33, \\\"kind\\\": 635, \\\"disease\\\": 12, \\\"select\\\": 31, \\\"hope\\\": 426, \\\"reading\\\": 500, \\\"posted\\\": 128, \\\"pay\\\": 424, \\\"whether\\\": 50, \\\"also\\\": 312, \\\"herself\\\": 6, \\\"similar\\\": 123, \\\"feedback\\\": 22, \\\"consult\\\": 4, \\\"diet\\\": 62, \\\"lipstick\\\": 12, \\\"updated\\\": 79, \\\"face\\\": 113, \\\"favs\\\": 16, \\\"deal\\\": 914, \\\"3d\\\": 16, \\\"eyebrow\\\": 120, \\\"paul\\\": 37, \\\"apparently\\\": 143, \\\"staple\\\": 85, \\\"lacked\\\": 28, \\\"riped\\\": 1, \\\"lois\\\": 2, \\\"longer\\\": 222, \\\"hole\\\": 249, \\\"vintage\\\": 65, \\\"prospect\\\": 3, \\\"wanting\\\": 221, \\\"purchased\\\": 413, \\\"bahn\\\": 15, \\\"mi\\\": 91, \\\"lock\\\": 29, \\\"pared\\\": 1, \\\"internet\\\": 93, \\\"due\\\": 314, \\\"tuesday\\\": 393, \\\"artichoke\\\": 25, \\\"robert\\\": 28, \\\"gathered\\\": 4, \\\"hangout\\\": 63, \\\"poker\\\": 78, \\\"munchbar\\\": 1, \\\"bunch\\\": 165, \\\"lying\\\": 16, \\\"cheating\\\": 9, \\\"management\\\": 352, \\\"completely\\\": 374, \\\"transferred\\\": 3, \\\"halloween\\\": 59, \\\"haunted\\\": 28, \\\"cocktail\\\": 251, \\\"basic\\\": 176, \\\"caf\\\": 103, \\\"across\\\": 406, \\\"suite\\\": 270, \\\"starting\\\": 89, \\\"wear\\\": 45, \\\"bluewater\\\": 2, \\\"successor\\\": 1, \\\"awhile\\\": 212, \\\"whatever\\\": 77, \\\"call\\\": 494, \\\"urbana\\\": 30, \\\"able\\\": 211, \\\"hubee\\\": 4, \\\"kobe\\\": 51, \\\"flatbread\\\": 21, \\\"skirt\\\": 10, \\\"crazy\\\": 285, \\\"favor\\\": 76, \\\"pharmacy\\\": 156, \\\"unprofessional\\\": 168, \\\"incompetent\\\": 70, \\\"received\\\": 508, \\\"response\\\": 47, \\\"comment\\\": 183, \\\"residential\\\": 11, \\\"gallery\\\": 33, \\\"younger\\\": 47, \\\"brother\\\": 187, \\\"playing\\\": 85, \\\"son\\\": 428, \\\"wedding\\\": 488, \\\"stolen\\\": 29, \\\"anywhere\\\": 273, \\\"else\\\": 514, \\\"looked\\\": 306, \\\"confused\\\": 103, \\\"clubbing\\\": 56, \\\"washed\\\": 66, \\\"department\\\": 176, \\\"warren\\\": 3, \\\"b\\\": 336, \\\"check\\\": 961, \\\"tap\\\": 127, \\\"shame\\\": 112, \\\"become\\\": 246, \\\"myriade\\\": 2, \\\"pikolo\\\": 2, \\\"el\\\": 146, \\\"cortez\\\": 12, \\\"cater\\\": 34, \\\"fat\\\": 153, \\\"worn\\\": 13, \\\"fart\\\": 6, \\\"bout\\\": 13, \\\"young\\\": 120, \\\"rental\\\": 206, \\\"warranty\\\": 57, \\\"lee\\\": 40, \\\"collins\\\": 6, \\\"con\\\": 53, \\\"nexpensive\\\": 2, \\\"untrained\\\": 1, \\\"worker\\\": 146, \\\"cup\\\": 175, \\\"greeted\\\": 125, \\\"bus\\\": 75, \\\"letter\\\": 31, \\\"venetian\\\": 175, \\\"eater\\\": 56, \\\"rule\\\": 59, \\\"brilliant\\\": 37, \\\"suburban\\\": 11, \\\"staying\\\": 589, \\\"team\\\": 180, \\\"path\\\": 40, \\\"concrete\\\": 6, \\\"mesa\\\": 201, \\\"companion\\\": 15, \\\"gorgeoussettings\\\": 1, \\\"outside\\\": 546, \\\"inside\\\": 701, \\\"outdoor\\\": 174, \\\"activity\\\": 36, \\\"however\\\": 219, \\\"hubby\\\": 249, \\\"color\\\": 122, \\\"haircut\\\": 268, \\\"timer\\\": 39, \\\"receiving\\\": 27, \\\"lazy\\\": 86, \\\"inconvenienced\\\": 2, \\\"sometimes\\\": 221, \\\"seablue\\\": 5, \\\"deserve\\\": 196, \\\"according\\\": 21, \\\"translates\\\": 2, \\\"meh\\\": 314, \\\"return\\\": 298, \\\"generation\\\": 8, \\\"seeing\\\": 340, \\\"discont\\\": 1, \\\"tater\\\": 14, \\\"tot\\\": 29, \\\"jw\\\": 9, \\\"indoor\\\": 53, \\\"latin\\\": 29, \\\"candy\\\": 95, \\\"main\\\": 176, \\\"attraction\\\": 51, \\\"sent\\\": 101, \\\"flower\\\": 93, \\\"update\\\": 509, \\\"dine\\\": 211, \\\"restraint\\\": 3, \\\"hidden\\\": 441, \\\"treasure\\\": 100, \\\"schlotzskys\\\": 2, \\\"infortunate\\\": 1, \\\"sister\\\": 296, \\\"korean\\\": 292, \\\"gotta\\\": 191, \\\"mattress\\\": 24, \\\"motorized\\\": 1, \\\"adjustable\\\": 1, \\\"frame\\\": 27, \\\"allow\\\": 62, \\\"pita\\\": 199, \\\"jungle\\\": 120, \\\"target\\\": 146, \\\"tell\\\": 384, \\\"ya\\\": 73, \\\"breadfuit\\\": 1, \\\"goat\\\": 26, \\\"ihop\\\": 84, \\\"premium\\\": 53, \\\"placement\\\": 4, \\\"lightrail\\\": 4, \\\"5pm\\\": 41, \\\"weekday\\\": 132, \\\"environment\\\": 207, \\\"jimmy\\\": 100, \\\"john\\\": 136, \\\"douchy\\\": 2, \\\"forever\\\": 238, \\\"stylist\\\": 118, \\\"pas\\\": 163, \\\"cox\\\": 80, \\\"reason\\\": 848, \\\"showmanship\\\": 1, \\\"officially\\\": 102, \\\"november\\\": 94, \\\"makeup\\\": 38, \\\"junkie\\\": 25, \\\"accept\\\": 28, \\\"credit\\\": 151, \\\"debit\\\": 20, \\\"attended\\\": 161, \\\"cease\\\": 7, \\\"amazes\\\": 10, \\\"dropped\\\": 180, \\\"admit\\\": 236, \\\"numerous\\\": 115, \\\"single\\\": 168, \\\"cartel\\\": 17, \\\"doughnut\\\": 54, \\\"stale\\\": 53, \\\"matter\\\": 117, \\\":\\\\\\\\\\\": 507, \\\"private\\\": 69, \\\"cooking\\\": 110, \\\"please\\\": 432, \\\"clinic\\\": 80, \\\"ave\\\": 97, \\\"east\\\": 286, \\\"thank\\\": 307, \\\"alcatraz\\\": 1, \\\"punctual\\\": 5, \\\"ten\\\": 122, \\\"eh\\\": 80, \\\"spaghetti\\\": 43, \\\"tasted\\\": 323, \\\"boyardee\\\": 2, \\\"ravioli\\\": 27, \\\"detail\\\": 95, \\\"flyer\\\": 33, \\\"figured\\\": 90, \\\"heck\\\": 60, \\\"overrated\\\": 265, \\\"ask\\\": 253, \\\"informed\\\": 9, \\\"cash\\\": 95, \\\"putt\\\": 5, \\\"pinch\\\": 27, \\\"vegetable\\\": 71, \\\"disgusting\\\": 291, \\\"chose\\\": 151, \\\"8\\\": 391, \\\"swallow\\\": 3, \\\"ingredient\\\": 159, \\\"cooked\\\": 204, \\\"salt\\\": 127, \\\"pepper\\\": 72, \\\"calamari\\\": 64, \\\"tide\\\": 7, \\\"pinot\\\": 9, \\\"grigio\\\": 6, \\\"bailey\\\": 8, \\\"chill\\\": 114, \\\"wine\\\": 602, \\\"sitting\\\": 165, \\\"waitress\\\": 358, \\\"showed\\\": 105, \\\"watch\\\": 486, \\\"game\\\": 662, \\\"tamale\\\": 43, \\\"flamingo\\\": 121, \\\"maryland\\\": 13, \\\"pkwy\\\": 4, \\\"gross\\\": 214, \\\"sick\\\": 192, \\\"peach\\\": 27, \\\"windsor\\\": 28, \\\"flake\\\": 7, \\\"beat\\\": 243, \\\"whoever\\\": 35, \\\"manages\\\": 13, \\\"giant\\\": 105, \\\"road\\\": 202, \\\"mussel\\\": 27, \\\"frites\\\": 32, \\\"paella\\\": 11, \\\"[\\\": 32, \\\"addition\\\": 178, \\\"jiro\\\": 2, \\\"dream\\\": 98, \\\"asian\\\": 384, \\\"fix\\\": 197, \\\"youth\\\": 11, \\\"informative\\\": 31, \\\"dingy\\\": 30, \\\"horribly\\\": 70, \\\"mismanaged\\\": 6, \\\"jackpot\\\": 8, \\\"therefore\\\": 15, \\\"exception\\\": 47, \\\"coming\\\": 1502, \\\"degraded\\\": 2, \\\"kniw\\\": 1, \\\"evolve\\\": 5, \\\"impression\\\": 143, \\\"everytime\\\": 148, \\\"advice\\\": 66, \\\"south\\\": 295, \\\"online\\\": 330, \\\"retail\\\": 42, \\\"koi\\\": 28, \\\"ayce\\\": 198, \\\"ti\\\": 74, \\\"crier\\\": 2, \\\"elicit\\\": 1, \\\"student\\\": 94, \\\"lucky\\\": 142, \\\"lost\\\": 192, \\\"barber\\\": 104, \\\"minimal\\\": 17, \\\"pro\\\": 258, \\\"goop\\\": 2, \\\"doggie\\\": 16, \\\"spinach\\\": 51, \\\"starter\\\": 41, \\\"pumpkin\\\": 39, \\\"drizzle\\\": 1, \\\"muffin\\\": 41, \\\"weak\\\": 53, \\\"term\\\": 71, \\\"salmon\\\": 99, \\\"vegi\\\": 6, \\\"salsa\\\": 262, \\\"ucsb\\\": 1, \\\"ugghh\\\": 1, \\\"clusterf\\\": 3, \\\"k\\\": 77, \\\"seriously\\\": 527, \\\"limited\\\": 139, \\\"#observation\\\": 1, \\\"restautant\\\": 1, \\\"corrected\\\": 8, \\\"fit\\\": 83, \\\"shredded\\\": 16, \\\"missi\\\": 2, \\\"clever\\\": 16, \\\"exterior\\\": 43, \\\"packed\\\": 307, \\\"strongly\\\": 24, \\\"entrance\\\": 46, \\\"started\\\": 424, \\\"dumpling\\\": 82, \\\"steamed\\\": 20, \\\"served\\\": 261, \\\"convenient\\\": 208, \\\"homecooked\\\": 1, \\\"sorry\\\": 441, \\\"lip\\\": 23, \\\"threaded\\\": 19, \\\"barely\\\": 81, \\\"third\\\": 236, \\\"race\\\": 50, \\\"track\\\": 33, \\\"hint\\\": 11, \\\"empty\\\": 207, \\\"truknyaki\\\": 1, \\\"sunset\\\": 45, \\\"truck\\\": 229, \\\"introduced\\\": 92, \\\"black\\\": 165, \\\"lion\\\": 36, \\\"san\\\": 208, \\\"diego\\\": 78, \\\"tsom\\\": 3, \\\"vegan\\\": 258, \\\"vegetarian\\\": 317, \\\"enchilada\\\": 89, \\\"layout\\\": 77, \\\"truth\\\": 34, \\\"chandler\\\": 211, \\\"blvd\\\": 54, \\\"female\\\": 43, \\\"design\\\": 107, \\\"cleaner\\\": 136, \\\"turn\\\": 132, \\\"potential\\\": 100, \\\"package\\\": 101, \\\"getting\\\": 715, \\\"microdermabrasion\\\": 2, \\\"visually\\\": 19, \\\"entertaining\\\": 63, \\\"impressive\\\": 130, \\\"acrobat\\\": 2, \\\"per\\\": 150, \\\"saying\\\": 613, \\\"focused\\\": 10, \\\"ag\\\": 3, \\\"nthe\\\": 112, \\\"subpar\\\": 53, \\\"walmart\\\": 192, \\\"relatively\\\": 62, \\\"plus\\\": 186, \\\"celebrating\\\": 41, \\\"elegant\\\": 58, \\\"az\\\": 490, \\\"visitor\\\": 68, \\\"ducky\\\": 4, \\\"tour\\\": 233, \\\"gobbler\\\": 1, \\\"bluebird\\\": 2, \\\"eve\\\": 162, \\\"breath\\\": 28, \\\"air\\\": 165, \\\"mccormick\\\": 7, \\\"seafood\\\": 337, \\\"plumbing\\\": 40, \\\"nowhere\\\": 46, \\\"ambience\\\": 197, \\\"extraordinary\\\": 23, \\\"definition\\\": 32, \\\"slimy\\\": 4, \\\"wor\\\": 5, \\\"wonton\\\": 50, \\\"shake\\\": 160, \\\"brake\\\": 58, \\\"pp\\\": 7, \\\"yarn\\\": 15, \\\"under\\\": 310, \\\"jalape\\\": 22, \\\"cage\\\": 10, \\\"plaza\\\": 105, \\\"print\\\": 21, \\\"printer\\\": 10, \\\"max\\\": 51, \\\"lineup\\\": 10, \\\"tao\\\": 142, \\\"currently\\\": 85, \\\"hottest\\\": 26, \\\"trendiest\\\": 2, \\\"babaloos\\\": 1, \\\"pizzeria\\\": 78, \\\"magpie\\\": 2, \\\"prime\\\": 191, \\\"mashed\\\": 27, \\\"potato\\\": 248, \\\"9\\\": 265, \\\"fly\\\": 129, \\\"transplanted\\\": 5, \\\"texas\\\": 93, \\\"austin\\\": 20, \\\"oven\\\": 53, \\\"roasted\\\": 42, \\\"herb\\\": 31, \\\"observation\\\": 8, \\\"n1\\\": 152, \\\"marriott\\\": 42, \\\"mcdowell\\\": 13, \\\"mountain\\\": 99, \\\"advertise\\\": 22, \\\"teeth\\\": 30, \\\"quiznos\\\": 14, \\\"fyi\\\": 35, \\\"health\\\": 101, \\\"code\\\": 20, \\\"violation\\\": 7, \\\"museum\\\": 148, \\\"nostalgia\\\": 12, \\\"cigar\\\": 81, \\\"ridiculous\\\": 167, \\\"organic\\\": 86, \\\"gourmet\\\": 108, \\\"takeaway\\\": 12, \\\"fate\\\": 14, \\\"brewery\\\": 115, \\\"cruised\\\": 2, \\\"mount\\\": 12, \\\"charleston\\\": 18, \\\"furniture\\\": 123, \\\"recliner\\\": 8, \\\"synonymous\\\": 4, \\\"boba\\\": 218, \\\"checkout\\\": 29, \\\"swadee\\\": 1, \\\"fav\\\": 85, \\\"ecowash\\\": 1, \\\"supposed\\\": 107, \\\"jammed\\\": 4, \\\"chaos\\\": 9, \\\"rush\\\": 97, \\\"es\\\": 2, \\\"nada\\\": 3, \\\"restarant\\\": 4, \\\"listening\\\": 17, \\\"moo\\\": 13, \\\"shoo\\\": 2, \\\"pad\\\": 156, \\\"bell\\\": 164, \\\"french\\\": 314, \\\"toast\\\": 88, \\\"traditional\\\": 119, \\\"competent\\\": 19, \\\"escuelas\\\": 1, \\\"patch\\\": 10, \\\"cannot\\\": 384, \\\"adequately\\\": 4, \\\"rhythm\\\": 11, \\\"formerly\\\": 19, \\\"real\\\": 620, \\\"aria\\\": 218, \\\"spacious\\\": 67, \\\"hangar\\\": 5, \\\"play\\\": 252, \\\"coop\\\": 7, \\\"stupid\\\": 43, \\\"feb\\\": 44, \\\"unlv\\\": 26, \\\"associate\\\": 46, \\\"country\\\": 194, \\\"answered\\\": 22, \\\"split\\\": 42, \\\"ertos\\\": 2, \\\"3pm\\\": 39, \\\"butthurt\\\": 1, \\\"chorizo\\\": 27, \\\"egg\\\": 431, \\\"reputation\\\": 56, \\\"learned\\\": 49, \\\"lesson\\\": 58, \\\"circus\\\": 124, \\\"acrobatics\\\": 11, \\\"sorely\\\": 35, \\\"yourself\\\": 193, \\\"sample\\\": 52, \\\"gravy\\\": 43, \\\"hr\\\": 104, \\\"plane\\\": 39, \\\"hollywood\\\": 113, \\\"pintxo\\\": 2, \\\"hip\\\": 129, \\\"throw\\\": 51, \\\"boy\\\": 289, \\\"voucher\\\": 74, \\\"constantly\\\": 39, \\\"canceling\\\": 3, \\\"appointment\\\": 358, \\\"traveling\\\": 84, \\\"nervous\\\": 42, \\\"seating\\\": 223, \\\"moving\\\": 195, \\\"mover\\\": 17, \\\"united\\\": 34, \\\"karaoke\\\": 76, \\\"dancing\\\": 74, \\\"shaved\\\": 44, \\\"ice\\\": 593, \\\"october\\\": 76, \\\"compelled\\\": 28, \\\"extra\\\": 216, \\\"ready\\\": 146, \\\"head\\\": 173, \\\"c\\\": 192, \\\"cee\\\": 2, \\\"lo\\\": 26, \\\"landmark\\\": 25, \\\"playplace\\\": 3, \\\"wifi\\\": 90, \\\"flare\\\": 10, \\\"drop\\\": 110, \\\"process\\\": 57, \\\"returning\\\": 103, \\\"cable\\\": 33, \\\"box\\\": 198, \\\"thorough\\\": 38, \\\"confession\\\": 19, \\\"dislike\\\": 51, \\\"improvement\\\": 55, \\\"sold\\\": 106, \\\"shotgun\\\": 2, \\\"upgrading\\\": 7, \\\"stage\\\": 41, \\\"drug\\\": 31, \\\"addict\\\": 34, \\\"serious\\\": 117, \\\"expansion\\\": 6, \\\"rustic\\\": 12, \\\"sage\\\": 36, \\\"massage\\\": 448, \\\"swear\\\": 43, \\\"mostly\\\": 138, \\\"facility\\\": 222, \\\"bun\\\": 89, \\\"soggy\\\": 68, \\\"til\\\": 30, \\\"apart\\\": 43, \\\"spent\\\": 320, \\\"buck\\\": 179, \\\"gamble\\\": 54, \\\"norm\\\": 26, \\\"regard\\\": 30, \\\"famous\\\": 160, \\\"create\\\": 20, \\\"minus\\\": 65, \\\"higher\\\": 121, \\\"yelped\\\": 48, \\\"chandelier\\\": 19, \\\"tip\\\": 161, \\\"manna\\\": 5, \\\"revenge\\\": 3, \\\"sambalatte\\\": 5, \\\"tammy\\\": 14, \\\"sweetest\\\": 7, \\\"hurry\\\": 52, \\\"hookah\\\": 82, \\\"rv\\\": 22, \\\"told\\\": 410, \\\"flown\\\": 20, \\\"foodie\\\": 114, \\\"disappoints\\\": 87, \\\"displeased\\\": 19, \\\"shawarmas\\\": 1, \\\"shishtaouks\\\": 1, \\\"rather\\\": 217, \\\"band\\\": 120, \\\"improved\\\": 71, \\\"goodyear\\\": 29, \\\"experimenting\\\": 2, \\\"institution\\\": 56, \\\"dear\\\": 146, \\\"ra\\\": 67, \\\"nyour\\\": 9, \\\"~\\\": 85, \\\"switched\\\": 27, \\\"batter\\\": 22, \\\"pickle\\\": 58, \\\"sub\\\": 359, \\\"par\\\": 155, \\\"beatles\\\": 30, \\\"concert\\\": 163, \\\"cirque\\\": 238, \\\"du\\\": 146, \\\"soleil\\\": 93, \\\"style\\\": 576, \\\"breaking\\\": 15, \\\"news\\\": 51, \\\"expedia\\\": 19, \\\"point\\\": 366, \\\"state\\\": 236, \\\"inspection\\\": 37, \\\"giving\\\": 635, \\\"lash\\\": 47, \\\"brings\\\": 37, \\\"towed\\\": 9, \\\"quacamole\\\": 1, \\\"certainly\\\": 153, \\\"undercooked\\\": 32, \\\"strong\\\": 83, \\\"stuff\\\": 264, \\\"plate\\\": 258, \\\"honey\\\": 96, \\\"pig\\\": 69, \\\"saddle\\\": 9, \\\"bf\\\": 192, \\\"hakkasan\\\": 25, \\\"science\\\": 20, \\\"nature\\\": 9, \\\"exhibit\\\": 53, \\\"botanical\\\": 17, \\\"hiking\\\": 27, \\\"animal\\\": 123, \\\"arribas\\\": 5, \\\"die\\\": 217, \\\"liked\\\": 526, \\\"hyperbole\\\": 2, \\\"freakin\\\": 58, \\\"token\\\": 3, \\\"bright\\\": 48, \\\"stare\\\": 4, \\\"receptionist\\\": 25, \\\"preparation\\\": 9, \\\"aquarium\\\": 32, \\\"palm\\\": 141, \\\"unique\\\": 319, \\\"dyson\\\": 4, \\\"fixed\\\": 102, \\\"closet\\\": 31, \\\"authorized\\\": 1, \\\"fixer\\\": 1, \\\"experiencing\\\": 22, \\\"nonexistent\\\": 12, \\\"trap\\\": 71, \\\"ridiculously\\\": 111, \\\"attentive\\\": 213, \\\"tableau\\\": 4, \\\"boo\\\": 10, \\\"henderson\\\": 198, \\\"request\\\": 63, \\\"chip\\\": 377, \\\"multiple\\\": 187, \\\"josh\\\": 23, \\\"fajitas\\\": 44, \\\"pool\\\": 424, \\\"prepaid\\\": 16, \\\"scheduled\\\": 72, \\\"delay\\\": 18, \\\"quaint\\\": 103, \\\"adore\\\": 63, \\\"laid\\\": 84, \\\"trendy\\\": 142, \\\"proximity\\\": 21, \\\"cultureless\\\": 1, \\\"popcorn\\\": 46, \\\"apartment\\\": 134, \\\"encountered\\\": 77, \\\"suggestion\\\": 47, \\\"course\\\": 394, \\\"agree\\\": 496, \\\"matt\\\": 32, \\\"indianapolis\\\": 3, \\\"beso\\\": 6, \\\"nov\\\": 39, \\\"poblem\\\": 1, \\\"mentioned\\\": 84, \\\"whats\\\": 26, \\\"updating\\\": 58, \\\"written\\\": 164, \\\"rubios\\\": 19, \\\"cheery\\\": 2, \\\"flavorless\\\": 54, \\\"bff\\\": 24, \\\"child\\\": 176, \\\"finest\\\": 54, \\\"booth\\\": 48, \\\"roomy\\\": 14, \\\"comfy\\\": 57, \\\"taxi\\\": 45, \\\"driver\\\": 65, \\\"stole\\\": 16, \\\"technician\\\": 29, \\\"she\\\": 319, \\\"border\\\": 51, \\\"traditionally\\\": 1, \\\"important\\\": 72, \\\"firehouse\\\": 39, \\\"pomo\\\": 11, \\\"splitting\\\": 6, \\\"blower\\\": 5, \\\"motor\\\": 19, \\\"deli\\\": 278, \\\"breeze\\\": 17, \\\"dolce\\\": 20, \\\"echo\\\": 42, \\\"ah\\\": 68, \\\"rising\\\": 6, \\\"ash\\\": 7, \\\"bamboo\\\": 14, \\\"palace\\\": 196, \\\"coach\\\": 33, \\\"nike\\\": 13, \\\"boom\\\": 10, \\\"wok\\\": 27, \\\"broken\\\": 90, \\\"sauna\\\": 5, \\\"website\\\": 167, \\\"fired\\\": 42, \\\"serving\\\": 119, \\\"gilbert\\\": 139, \\\"lagunitas\\\": 1, \\\"ipa\\\": 17, \\\"underwhelming\\\": 83, 