"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"their\\\": 3924, \\\"copy\\\": 31, \\\"department\\\": 164, \\\"is\\\": 41017, \\\"rad\\\": 12, \\\"this\\\": 59551, \\\"the\\\": 91616, \\\"first\\\": 8202, \\\"time\\\": 14420, \\\"that\\\": 8361, \\\"we\\\": 14747, \\\"have\\\": 17309, \\\"stayed\\\": 2056, \\\"at\\\": 16717, \\\"mgm\\\": 209, \\\"grand\\\": 335, \\\"hotel\\\": 3665, \\\"after\\\": 3955, \\\"reading\\\": 495, \\\"review\\\": 8542, \\\",\\\": 56769, \\\"i\\\": 82537, \\\"had\\\": 15285, \\\"to\\\": 55910, \\\"try\\\": 3374, \\\"it\\\": 18446, \\\"and\\\": 57470, \\\"all\\\": 6337, \\\"can\\\": 3031, \\\"say\\\": 3423, \\\"really\\\": 8168, \\\"terrible\\\": 1943, \\\"awful\\\": 787, \\\"nasty\\\": 134, \\\"restaurant\\\": 7868, \\\"service\\\": 13564, \\\"pub\\\": 390, \\\"a\\\": 74624, \\\"bit\\\": 895, \\\"of\\\": 28339, \\\"dive\\\": 307, \\\"from\\\": 7162, \\\"my\\\": 30491, \\\"experience\\\": 6482, \\\"just\\\": 7079, \\\"like\\\": 6663, \\\"fellow\\\": 117, \\\"yelper\\\": 62, \\\"too\\\": 1996, \\\"purchased\\\": 426, \\\"warranty\\\": 57, \\\"for\\\": 39889, \\\"$\\\": 2738, \\\"\\\": 13825, \\\"went\\\": 10685, \\\"here\\\": 29022, \\\"looking\\\": 1639, \\\"camping\\\": 10, \\\"gear\\\": 23, \\\"starbucks\\\": 530, \\\"ha\\\": 5863, \\\"always\\\": 3624, \\\"been\\\": 11928, \\\"great\\\": 16751, \\\"go\\\": 6562, \\\"often\\\": 511, \\\"enjoy\\\": 810, \\\"yummy\\\": 450, \\\"food\\\": 20165, \\\"horrible\\\": 2197, \\\"small\\\": 1178, \\\"place\\\": 36074, \\\"maybe\\\": 464, \\\"room\\\": 1570, \\\"dozen\\\": 143, \\\"sitting\\\": 159, \\\"customer\\\": 2796, \\\"so\\\": 9997, \\\"got\\\": 3402, \\\"mine\\\": 244, \\\"apparently\\\": 148, \\\"froots\\\": 1, \\\"closed\\\": 755, \\\"red\\\": 499, \\\"robin\\\": 48, \\\"whole\\\": 466, \\\"one\\\": 9414, \\\"favorite\\\": 4342, \\\"chain\\\": 622, \\\"am\\\": 4271, \\\"came\\\": 5212, \\\"last\\\": 5083, \\\"minute\\\": 1092, \\\"since\\\": 2306, \\\"wa\\\": 31726, \\\"driving\\\": 204, \\\"through\\\": 752, \\\"lv\\\": 239, \\\"\\\\\\\\\\\": 10157, \\\"\\\\\\\"\\\": 5586, \\\"\\\\u0001\\\\u0003\\\": 55520, \\\"car\\\": 1332, \\\"wash\\\": 410, \\\"aka\\\": 37, \\\"west\\\": 239, \\\"valley\\\": 817, \\\"auto\\\": 130, \\\"glass\\\": 199, \\\"repair\\\": 203, \\\"kind\\\": 653, \\\"sketchy\\\": 43, \\\"they\\\": 6189, \\\"did\\\": 1914, \\\"an\\\": 5790, \\\"excellent\\\": 2272, \\\"job\\\": 607, \\\"were\\\": 4983, \\\"on\\\": 17124, \\\"very\\\": 9218, \\\"professional\\\": 304, \\\"run\\\": 495, \\\"recreation\\\": 7, \\\"wanted\\\": 1934, \\\"some\\\": 3883, \\\"juice\\\": 158, \\\"/\\\": 2740, \\\"smoothie\\\": 128, \\\"recharge\\\": 3, \\\"myself\\\": 465, \\\"wife\\\": 1612, \\\"in\\\": 33560, \\\"love\\\": 8627, \\\"with\\\": 16809, \\\"chipotle\\\": 262, \\\"qdoba\\\": 26, \\\"lot\\\": 1878, \\\"thai\\\": 1146, \\\"vega\\\": 7850, \\\"sport\\\": 345, \\\"nutrition\\\": 8, \\\"store\\\": 2865, \\\"san\\\": 205, \\\"diego\\\": 78, \\\"or\\\": 2810, \\\"online\\\": 309, \\\"location\\\": 4616, \\\"only\\\": 3998, \\\"due\\\": 316, \\\"convenience\\\": 87, \\\"good\\\": 14301, \\\"atmosphere\\\": 1937, \\\"unique\\\": 301, \\\"opinion\\\": 272, \\\"would\\\": 4644, \\\"not\\\": 13545, \\\"stay\\\": 1775, \\\"living\\\": 351, \\\"social\\\": 142, \\\"deal\\\": 942, \\\"them\\\": 1702, \\\"which\\\": 892, \\\"5\\\": 2259, \\\"class\\\": 317, \\\"received\\\": 516, \\\"bad\\\": 3088, \\\"today\\\": 2685, \\\"low\\\": 422, \\\"price\\\": 3182, \\\"hard\\\": 706, \\\"work\\\": 1893, \\\"if\\\": 6612, \\\"think\\\": 1656, \\\"spa\\\": 454, \\\"are\\\": 7624, \\\"wrong\\\": 590, \\\"usually\\\": 784, \\\"luxor\\\": 151, \\\"stopped\\\": 2135, \\\"taco\\\": 1256, \\\"sonoran\\\": 16, \\\"dog\\\": 925, \\\"let\\\": 1359, \\\"me\\\": 6047, \\\"cafe\\\": 915, \\\"rio\\\": 177, \\\"never\\\": 3575, \\\"far\\\": 2052, \\\"placing\\\": 8, \\\"order\\\": 1560, \\\"incredible\\\": 290, \\\"shawn\\\": 13, \\\"his\\\": 594, \\\"team\\\": 168, \\\"helped\\\": 107, \\\"find\\\": 1400, \\\"second\\\": 1219, \\\"home\\\": 1275, \\\"monte\\\": 68, \\\"carlo\\\": 58, \\\"summer\\\": 247, \\\"primarily\\\": 28, \\\"pool\\\": 426, \\\"town\\\": 2349, \\\"weekend\\\": 1691, \\\"invited\\\": 75, \\\"birthday\\\": 1397, \\\"celebration\\\": 106, \\\"there\\\": 6324, \\\"make\\\": 1527, \\\"sure\\\": 1261, \\\"you\\\": 10361, \\\"ask\\\": 256, \\\"view\\\": 539, \\\"river\\\": 45, \\\"thought\\\": 1135, \\\"three\\\": 927, \\\"star\\\": 7953, \\\"ok\\\": 2026, \\\"understand\\\": 466, \\\"other\\\": 2102, \\\"wherever\\\": 7, \\\"eric\\\": 23, \\\"will\\\": 2398, \\\"follow\\\": 47, \\\"up\\\": 3666, \\\"spur\\\": 19, \\\"moment\\\": 139, \\\"trip\\\": 1409, \\\"boyfriend\\\": 665, \\\"breakfast\\\": 2867, \\\"%\\\": 217, \\\"mexican\\\": 1554, \\\"lover\\\": 176, \\\"better\\\": 2368, \\\"then\\\": 735, \\\"expecting\\\": 308, \\\"waited\\\": 485, \\\"least\\\": 683, \\\"most\\\": 1836, \\\"philly\\\": 98, \\\"roll\\\": 477, \\\"ever\\\": 6340, \\\"created\\\": 46, \\\"probably\\\": 1107, \\\"best\\\": 8938, \\\"meal\\\": 1657, \\\"during\\\": 1167, \\\"drunken\\\": 30, \\\"memorial\\\": 93, \\\"simply\\\": 360, \\\"bbq\\\": 798, \\\"arizona\\\": 514, \\\"returned\\\": 161, \\\"yet\\\": 579, \\\"another\\\": 1365, \\\"delicious\\\": 2121, \\\"day\\\": 3227, \\\"morning\\\": 861, \\\"ayce\\\": 188, \\\"sushi\\\": 2507, \\\"now\\\": 2683, \\\"no\\\": 3110, \\\"clue\\\": 47, \\\"how\\\": 2278, \\\"these\\\": 1374, \\\"guy\\\": 1252, \\\"beein\\\": 1, \\\"business\\\": 1529, \\\"year\\\": 5473, \\\"brunch\\\": 1121, \\\"frequent\\\": 240, \\\"traveler\\\": 41, \\\"appreciation\\\": 16, \\\"long\\\": 1807, \\\"way\\\": 2115, \\\"friday\\\": 1278, \\\"night\\\": 6138, \\\"friend\\\": 4062, \\\"happy\\\": 2033, \\\"hour\\\": 2374, \\\"doe\\\": 787, \\\"almost\\\": 682, \\\"everything\\\": 1232, \\\"baby\\\": 162, \\\"highend\\\": 2, \\\"likley\\\": 1, \\\"decor\\\": 580, \\\"chicken\\\": 1872, \\\"tell\\\": 376, \\\"office\\\": 542, \\\"max\\\": 51, \\\"officially\\\": 103, \\\"lost\\\": 199, \\\"pleasantly\\\": 232, \\\"surprised\\\": 775, \\\"tasty\\\": 740, \\\"avocado\\\": 61, \\\"shrimp\\\": 325, \\\"dish\\\": 530, \\\"delish\\\": 83, \\\"but\\\": 11948, \\\"upset\\\": 101, \\\"cinema\\\": 33, \\\"catch\\\": 107, \\\"those\\\": 329, \\\"movie\\\": 451, \\\"missed\\\": 118, \\\"mega\\\": 13, \\\"incredibly\\\": 229, \\\"overpriced\\\": 985, \\\"pizza\\\": 3894, \\\"slightly\\\": 108, \\\"above\\\": 201, \\\"average\\\": 871, \\\"casino\\\": 985, \\\"tonight\\\": 1002, \\\"eclipse\\\": 3, \\\"bingo\\\": 27, \\\"ended\\\": 242, \\\"about\\\": 6814, \\\"every\\\": 1733, \\\"miller\\\": 10, \\\"ale\\\": 52, \\\"house\\\": 1341, \\\"overdue\\\": 55, \\\"forget\\\": 122, \\\"by\\\": 5778, \\\"everyone\\\": 672, \\\"know\\\": 2315, \\\"running\\\": 125, \\\"water\\\": 294, \\\"fiasco\\\": 5, \\\"right\\\": 1364, \\\"thin\\\": 137, \\\"crust\\\": 170, \\\"around\\\": 1766, \\\"fuck\\\": 28, \\\"staff\\\": 2997, \\\"outstanding\\\": 341, \\\"get\\\": 5747, \\\"much\\\": 2311, \\\"more\\\": 2153, \\\"disappointing\\\": 638, \\\"than\\\": 2191, \\\"wish\\\": 1097, \\\"could\\\": 2852, \\\"put\\\": 502, \\\"negative\\\": 819, \\\"avoid\\\": 295, \\\"ra\\\": 71, \\\"ridiculous\\\": 165, \\\"mediocre\\\": 741, \\\"buy\\\": 536, \\\"cold\\\": 473, \\\"shoe\\\": 183, \\\"adapter\\\": 2, \\\"pinch\\\": 32, \\\"shoot\\\": 35, \\\"twice\\\": 1510, \\\"already\\\": 322, \\\"agree\\\": 480, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 670, \\\"comic\\\": 42, \\\"ce\\\": 89, \\\"resto\\\": 52, \\\"mexicain\\\": 4, \\\"style\\\": 593, \\\"cafeteria\\\": 44, \\\"border\\\": 52, \\\"seriously\\\": 517, \\\"peanut\\\": 57, \\\"butter\\\": 94, \\\"pie\\\": 210, \\\"used\\\": 2201, \\\"come\\\": 2866, \\\"ago\\\": 2156, \\\"when\\\": 4554, \\\"pregnant\\\": 30, \\\"daughter\\\": 444, \\\"recent\\\": 432, \\\"played\\\": 102, \\\"4\\\": 1728, \\\"round\\\": 80, \\\"golf\\\": 145, \\\"piece\\\": 175, \\\"pumpkin\\\": 32, \\\"bread\\\": 386, \\\"plain\\\": 116, \\\"iced\\\": 100, \\\"coffee\\\": 1530, \\\"shed\\\": 4, \\\"single\\\": 174, \\\"tear\\\": 30, \\\"blown\\\": 101, \\\"away\\\": 1005, \\\"jimmy\\\": 109, \\\"disregard\\\": 9, \\\"who\\\": 1280, \\\"posted\\\": 139, \\\"before\\\": 2475, \\\"ordered\\\": 2177, \\\"beef\\\": 503, \\\"tartare\\\": 14, \\\"hangar\\\": 4, \\\"sandwich\\\": 1667, \\\"angel\\\": 46, \\\"hair\\\": 565, \\\"met\\\": 363, \\\"lunch\\\": 5338, \\\"neither\\\": 20, \\\"u\\\": 1520, \\\"be\\\": 6712, \\\"returning\\\": 100, \\\"give\\\": 4423, \\\"lovely\\\": 314, \\\"getting\\\": 697, \\\"2\\\": 2519, \\\"because\\\": 3148, \\\"ambience\\\": 189, \\\"la\\\": 2896, \\\"concept\\\": 304, \\\"look\\\": 966, \\\"hate\\\": 764, \\\"do\\\": 3474, \\\"grub\\\": 46, \\\"pretty\\\": 3113, \\\"darned\\\": 6, \\\"tao\\\": 132, \\\"beach\\\": 99, \\\"disappoint\\\": 188, \\\"costumer\\\": 36, \\\"opening\\\": 290, \\\"le\\\": 908, \\\"1\\\": 1437, \\\"drink\\\": 1993, \\\"black\\\": 190, \\\"oil\\\": 286, \\\"change\\\": 499, \\\"checkup\\\": 4, \\\"correction\\\": 7, \\\"huge\\\": 948, \\\"greek\\\": 240, \\\"kick\\\": 89, \\\"lately\\\": 130, \\\"im\\\": 278, \\\"rating\\\": 1001, \\\"wow\\\": 972, \\\"eating\\\": 963, \\\"again\\\": 1897, \\\"where\\\": 1133, \\\"gourmet\\\": 100, \\\"strip\\\": 1482, \\\"few\\\": 2799, \\\"completely\\\": 379, \\\"thrown\\\": 20, \\\"looked\\\": 294, \\\"promise\\\": 36, \\\"free\\\": 825, \\\"popcorn\\\": 55, \\\"such\\\": 1016, \\\"lie\\\": 106, \\\"seems\\\": 488, \\\"frankly\\\": 35, \\\"basically\\\": 106, \\\"lil\\\": 45, \\\"neighborhood\\\": 662, \\\"farm\\\": 84, \\\"seasoning\\\": 24, \\\"flavorless\\\": 56, \\\"yuma\\\": 3, \\\"az\\\": 501, \\\"exaggerating\\\": 4, \\\"mentioned\\\": 92, \\\"slow\\\": 863, \\\"yelp\\\": 1960, \\\"allow\\\": 59, \\\"mp\\\": 2, \\\"our\\\": 5320, \\\"child\\\": 167, \\\"november\\\": 89, \\\"expected\\\": 390, \\\"dont\\\": 275, \\\"why\\\": 1683, \\\"check\\\": 944, \\\"out\\\": 5925, \\\"lady\\\": 346, \\\"mean\\\": 296, \\\"saturday\\\": 1542, \\\"use\\\": 711, \\\"pink\\\": 98, \\\"white\\\": 201, \\\"done\\\": 802, \\\"occasional\\\": 9, \\\"pedi\\\": 143, \\\"gorgeous\\\": 147, \\\"3\\\": 1942, \\\"none\\\": 129, \\\"liked\\\": 530, \\\"outdoor\\\": 177, \\\"seating\\\": 232, \\\"perfect\\\": 628, \\\"people\\\": 2261, \\\"watching\\\": 168, \\\"located\\\": 600, \\\"within\\\": 169, \\\"wynn\\\": 268, \\\"impressed\\\": 1483, \\\"kelly\\\": 21, \\\"stylist\\\": 123, \\\"father\\\": 65, \\\"clearly\\\": 80, \\\"popular\\\": 123, \\\"seen\\\": 616, \\\"serf\\\": 151, \\\"expensive\\\": 833, \\\"start\\\": 1260, \\\"off\\\": 2304, \\\"mac\\\": 189, \\\"n\\\": 1786, \\\"cheese\\\": 766, \\\"joe\\\": 70, \\\"top\\\": 640, \\\"notch\\\": 151, \\\"him\\\": 116, \\\"gem\\\": 597, \\\"resturant\\\": 65, \\\"hipster\\\": 73, \\\"joint\\\": 834, \\\"want\\\": 1683, \\\"grab\\\": 377, \\\"going\\\": 3194, \\\"easily\\\": 193, \\\"worst\\\": 4623, \\\"glad\\\": 559, \\\"chose\\\": 143, \\\"brazilian\\\": 79, \\\"pad\\\": 162, \\\"noodle\\\": 351, \\\"excited\\\": 1049, \\\"smoothy\\\": 100, \\\"new\\\": 3579, \\\"hotspot\\\": 12, \\\"nail\\\": 806, \\\"anna\\\": 10, \\\"update\\\": 513, \\\"down\\\": 2314, \\\"biggest\\\": 150, \\\"airport\\\": 803, \\\"nightmare\\\": 115, \\\"vegan\\\": 276, \\\"diet\\\": 62, \\\"bluebird\\\": 2, \\\"plenty\\\": 150, \\\"option\\\": 780, \\\"italian\\\": 741, \\\"sub\\\": 334, \\\"highly\\\": 403, \\\"recommend\\\": 751, \\\"os\\\": 2, \\\"physical\\\": 19, \\\"therapy\\\": 17, \\\"hot\\\": 982, \\\"loaded\\\": 26, \\\"fry\\\": 743, \\\"salad\\\": 925, \\\"delivery\\\": 577, \\\"family\\\": 2013, \\\"decided\\\": 1719, \\\"based\\\": 887, \\\"positive\\\": 381, \\\"wonderful\\\": 1211, \\\"found\\\": 1650, \\\"back\\\": 3135, \\\"dim\\\": 210, \\\"sum\\\": 316, \\\"sunday\\\": 1458, \\\"havent\\\": 12, \\\"what\\\": 5049, \\\"hype\\\": 507, \\\"week\\\": 2597, \\\"two\\\": 2424, \\\"dear\\\": 156, \\\"turned\\\": 163, \\\"onto\\\": 27, \\\"mile\\\": 205, \\\"downtown\\\": 685, \\\"fremont\\\": 95, \\\"pedicure\\\": 331, \\\"cleanliness\\\": 45, \\\"gross\\\": 206, \\\"bone\\\": 62, \\\"ribeye\\\": 54, \\\"eaten\\\": 1163, \\\"firehouse\\\": 34, \\\"overall\\\": 550, \\\"chef\\\": 267, \\\"killer\\\": 49, \\\"bistro\\\": 172, \\\"pricey\\\": 423, \\\"name\\\": 640, \\\"affected\\\": 1, \\\"little\\\": 2679, \\\"yesterday\\\": 798, \\\"sister\\\": 299, \\\"pittsburgh\\\": 630, \\\"gotta\\\": 196, \\\"primanti\\\": 34, \\\"bros\\\": 56, \\\"finally\\\": 1174, \\\"feel\\\": 865, \\\"owner\\\": 831, \\\"care\\\": 548, \\\"restarant\\\": 4, \\\"take\\\": 1418, \\\"fedex\\\": 16, \\\"usps\\\": 8, \\\"ups\\\": 53, \\\"offer\\\": 328, \\\"california\\\": 237, \\\"myrna\\\": 1, \\\"her\\\": 601, \\\"freeway\\\": 19, \\\"branch\\\": 77, \\\"accessible\\\": 16, \\\"fair\\\": 298, \\\"buddy\\\": 150, \\\"recommended\\\": 404, \\\"raved\\\": 55, \\\"over\\\": 2761, \\\"particular\\\": 199, \\\"fan\\\": 1777, \\\"couple\\\": 1328, \\\"6\\\": 646, \\\"recently\\\": 1248, \\\"man\\\": 498, \\\"fam\\\": 28, \\\"charlotte\\\": 790, \\\"conference\\\": 177, \\\"chicagoland\\\": 3, \\\"s\\\": 434, \\\"girl\\\": 634, \\\"sexy\\\": 43, \\\"bud\\\": 59, \\\"light\\\": 225, \\\"many\\\": 1987, \\\"studio\\\": 194, \\\"energy\\\": 48, \\\"inconsistent\\\": 71, \\\"froyo\\\": 33, \\\"wig\\\": 11, \\\"short\\\": 542, \\\"cut\\\": 395, \\\"b\\\": 331, \\\"+\\\": 350, \\\"twenty\\\": 43, \\\"wait\\\": 1298, \\\"wonton\\\": 46, \\\"soup\\\": 531, \\\"totally\\\": 504, \\\"lobster\\\": 210, \\\"see\\\": 1526, \\\"anyone\\\": 430, \\\"anything\\\": 593, \\\"oh\\\": 699, \\\"legume\\\": 7, \\\"forgiven\\\": 3, \\\"leaving\\\": 140, \\\"okay\\\": 965, \\\"buffet\\\": 2707, \\\"craving\\\": 523, \\\"middle\\\": 242, \\\"eastern\\\": 100, \\\"gluten\\\": 132, \\\"literally\\\": 241, \\\"waiting\\\": 443, \\\"hope\\\": 419, \\\"something\\\": 866, \\\"quick\\\": 1288, \\\"easy\\\": 423, \\\"healthy\\\": 292, \\\"golden\\\": 104, \\\"corral\\\": 15, \\\"quality\\\": 1367, \\\"mighty\\\": 33, \\\"fine\\\": 392, \\\"blueberry\\\": 42, \\\"pancake\\\": 196, \\\"disappointed\\\": 2384, \\\"poor\\\": 867, \\\"selection\\\": 1392, \\\"honestly\\\": 531, \\\"korean\\\": 291, \\\"grocery\\\": 248, \\\"nso\\\": 18, \\\"tipsydevil\\\": 1, \\\"month\\\": 1458, \\\"upton\\\": 3, \\\"third\\\": 238, \\\"stop\\\": 1092, \\\"bar\\\": 3284, \\\"hopping\\\": 28, \\\"schedule\\\": 50, \\\"coworker\\\": 96, \\\"terminal\\\": 62, \\\"transportation\\\": 20, \\\"world\\\": 535, \\\"still\\\": 1093, \\\"digging\\\": 10, \\\"kinda\\\": 195, \\\"confused\\\": 94, \\\"husband\\\": 1778, \\\"asked\\\": 256, \\\"eat\\\": 2902, \\\"sticky\\\": 32, \\\"bun\\\": 104, \\\"staying\\\": 600, \\\"fairmont\\\": 15, \\\"ate\\\": 1564, \\\"enjoyed\\\": 1250, \\\"both\\\": 889, \\\"worse\\\": 582, \\\"soul\\\": 97, \\\"prepared\\\": 178, \\\"spend\\\": 235, \\\"fantastic\\\": 1104, \\\"burger\\\": 2476, \\\"enchilada\\\": 86, \\\"sauce\\\": 369, \\\"tasted\\\": 324, \\\"spaghetti\\\": 39, \\\"big\\\": 1536, \\\"beautiful\\\": 868, \\\"mall\\\": 629, \\\"reasonable\\\": 390, \\\"nothing\\\": 1192, \\\"presto\\\": 7, \\\"earth\\\": 96, \\\"eye\\\": 212, \\\"hand\\\": 1051, \\\"crappiest\\\": 8, \\\"macchiato\\\": 10, \\\"made\\\": 1286, \\\"absolutely\\\": 1991, \\\"gave\\\": 620, \\\"shot\\\": 204, \\\"company\\\": 1100, \\\"extremely\\\": 767, \\\"cheap\\\": 882, \\\"your\\\": 2910, \\\"taste\\\": 758, \\\"bday\\\": 120, \\\"sweet\\\": 657, \\\"knowledgable\\\": 51, \\\"clean\\\": 1220, \\\"paid\\\": 277, \\\"meatball\\\": 86, \\\"local\\\": 1144, \\\"grumpy\\\": 21, \\\"tender\\\": 89, \\\"history\\\": 85, \\\"past\\\": 1170, \\\"september\\\": 95, \\\"awesome\\\": 2514, \\\"same\\\": 662, \\\"omg\\\": 240, \\\"poser\\\": 2, \\\"life\\\": 1064, \\\"disappoints\\\": 90, \\\"fill\\\": 79, \\\"different\\\": 680, \\\"sit\\\": 215, \\\"chop\\\": 56, \\\"shop\\\": 1921, \\\"fun\\\": 1337, \\\"newer\\\": 37, \\\"vietnamese\\\": 233, \\\"dessert\\\": 324, \\\"#\\\": 178, \\\"hazelnut\\\": 11, \\\"mocha\\\": 42, \\\"bomb\\\": 149, \\\"meaning\\\": 94, \\\"rate\\\": 492, \\\"warm\\\": 172, \\\"chip\\\": 379, \\\"salsa\\\": 264, \\\"predictable\\\": 5, \\\"lucky\\\": 140, \\\"lous\\\": 1, \\\"cool\\\": 985, \\\"oasis\\\": 42, \\\"temperature\\\": 10, \\\"outside\\\": 530, \\\"rising\\\": 8, \\\"thing\\\": 2163, \\\"card\\\": 279, \\\"word\\\": 599, \\\"cannot\\\": 395, \\\"even\\\": 1879, \\\"begin\\\": 215, \\\"express\\\": 187, \\\"nlove\\\": 8, \\\"elevation\\\": 4, \\\"city\\\": 619, \\\"gestern\\\": 8, \\\"hatte\\\": 11, \\\"ich\\\": 86, \\\"wieder\\\": 17, \\\"einen\\\": 11, \\\"klassiker\\\": 1, \\\"sad\\\": 390, \\\"edge\\\": 45, \\\"known\\\": 185, \\\"charming\\\": 69, \\\"everytime\\\": 152, \\\"changed\\\": 381, \\\"rough\\\": 74, \\\"crap\\\": 201, \\\"boneless\\\": 24, \\\"wing\\\": 700, \\\"(\\\": 2853, \\\"nugget\\\": 61, \\\")\\\": 2268, \\\"f\\\": 128, \\\"&\\\": 2577, \\\"@king\\\": 1, \\\"tried\\\": 2165, \\\"topping\\\": 112, \\\"slice\\\": 191, \\\"famous\\\": 172, \\\"walked\\\": 716, \\\"employee\\\": 464, \\\"table\\\": 666, \\\"con\\\": 61, \\\":\\\": 2460, \\\"potato\\\": 241, \\\"au\\\": 56, \\\"gratin\\\": 4, \\\"undercooked\\\": 29, \\\"point\\\": 370, \\\"crunchy\\\": 18, \\\"figure\\\": 73, \\\"several\\\": 1150, \\\"green\\\": 346, \\\":)\\\": 108, \\\"set\\\": 305, \\\"smashburger\\\": 62, \\\"simmer\\\": 1, \\\"bouncer\\\": 44, \\\"yell\\\": 5, \\\"spit\\\": 15, \\\"moving\\\": 213, \\\"ca\\\": 103, \\\"decent\\\": 1227, \\\"chinese\\\": 1043, \\\"talk\\\": 204, \\\"walk\\\": 443, \\\"smell\\\": 241, \\\"market\\\": 440, \\\"quite\\\": 999, \\\"visit\\\": 2464, \\\"turf\\\": 23, \\\"cozy\\\": 175, \\\"hotdog\\\": 38, \\\"combination\\\": 74, \\\"subway\\\": 178, \\\"dentist\\\": 155, \\\"justin\\\": 22, \\\"timberlake\\\": 1, \\\"concert\\\": 169, \\\"gone\\\": 883, \\\"numerous\\\": 116, \\\"purchase\\\": 173, \\\"usual\\\": 154, \\\"spak\\\": 3, \\\"being\\\": 1027, \\\"hit\\\": 580, \\\"caliente\\\": 6, \\\"traditional\\\": 112, \\\"indian\\\": 487, \\\"modern\\\": 233, \\\"setting\\\": 180, \\\"currently\\\": 91, \\\"sucked\\\": 145, \\\"holy\\\": 184, \\\"poop\\\": 10, \\\"live\\\": 973, \\\"street\\\": 634, \\\"regret\\\": 67, \\\"nobu\\\": 51, \\\"theory\\\": 14, \\\"nice\\\": 3951, \\\"fast\\\": 1189, \\\"burrito\\\": 516, \\\"dinner\\\": 4234, \\\"fiance\\\": 135, \\\"wasnt\\\": 47, \\\"impressive\\\": 128, \\\"should\\\": 1039, \\\"read\\\": 728, \\\"prior\\\": 142, \\\"hiring\\\": 18, \\\"adobe\\\": 11, \\\"along\\\": 142, \\\"priced\\\": 692, \\\"tasting\\\": 276, \\\"while\\\": 1952, \\\"vaping\\\": 13, \\\"need\\\": 1434, \\\"pirate\\\": 36, \\\"show\\\": 1810, \\\"growing\\\": 57, \\\"learn\\\": 63, \\\"ice\\\": 590, \\\"cream\\\": 490, \\\"custard\\\": 66, \\\"9\\\": 246, \\\"combo\\\": 148, \\\"sign\\\": 265, \\\"proclaiming\\\": 2, \\\"lured\\\": 23, \\\"headline\\\": 5, \\\"appetizer\\\": 271, \\\"skip\\\": 80, \\\"harris\\\": 45, \\\"teeter\\\": 35, \\\"taj\\\": 22, \\\"reason\\\": 837, \\\"lightrail\\\": 3, \\\"homeless\\\": 10, \\\"limited\\\": 138, \\\"especially\\\": 484, \\\"steamed\\\": 18, \\\"end\\\": 474, \\\"vegetarian\\\": 319, \\\"unsure\\\": 12, \\\"supposed\\\": 107, \\\"boycotting\\\": 6, \\\"once\\\": 1372, \\\"swapmeet\\\": 4, \\\"tapa\\\": 152, \\\"firefly\\\": 43, \\\"christmas\\\": 318, \\\"fresh\\\": 1218, \\\"upon\\\": 331, \\\"tammie\\\": 6, \\\"entry\\\": 30, \\\"into\\\": 1338, \\\"caramelpalooza\\\": 2, \\\"pick\\\": 354, \\\"karve\\\": 3, \\\"welcoming\\\": 88, \\\"excalibur\\\": 53, \\\"loved\\\": 1448, \\\"chalk\\\": 5, \\\"sh\\\": 21, \\\"*\\\": 1066, \\\"t\\\": 144, \\\"cooler\\\": 22, \\\"kid\\\": 831, \\\"saw\\\": 752, \\\"groupon\\\": 948, \\\"debated\\\": 14, \\\"number\\\": 246, \\\"forth\\\": 12, \\\"foot\\\": 200, \\\"massage\\\": 456, \\\"fabulous\\\": 307, \\\"whatever\\\": 80, \\\"nit\\\": 18, \\\"exist\\\": 36, \\\"anymore\\\": 182, \\\"grooming\\\": 73, \\\"ordering\\\": 234, \\\"hawthorne\\\": 3, \\\"idea\\\": 425, \\\"dad\\\": 133, \\\"picked\\\": 178, \\\"fall\\\": 119, \\\"mani\\\": 122, \\\"pedis\\\": 18, \\\"bland\\\": 388, \\\"exorbitant\\\": 6, \\\"trusted\\\": 13, \\\"po\\\": 27, \\\"box\\\": 198, \\\"stale\\\": 55, \\\"basis\\\": 53, \\\"ihops\\\": 3, \\\"hubby\\\": 250, \\\"area\\\": 1719, \\\"sadly\\\": 229, \\\"mon\\\": 123, \\\"ami\\\": 67, \\\"gabi\\\": 62, \\\"busy\\\": 582, \\\"seriousley\\\": 1, \\\"gyro\\\": 236, \\\"entire\\\": 253, \\\"0\\\": 569, \\\"carwash\\\": 20, \\\"evergreen\\\": 1, \\\"smothie\\\": 2, \\\"suck\\\": 547, \\\"joyous\\\": 2, \\\"interaction\\\": 14, \\\"dick\\\": 29, \\\"er\\\": 32, \\\"cox\\\": 85, \\\"graduating\\\": 2, \\\"may\\\": 483, \\\"lackluster\\\": 45, \\\"wack\\\": 8, \\\"dining\\\": 877, \\\"beer\\\": 1575, \\\"friendly\\\": 2565, \\\"crowd\\\": 196, \\\"heard\\\": 758, \\\"parent\\\": 211, \\\"early\\\": 513, \\\"min\\\": 310, \\\"factory\\\": 183, \\\"called\\\": 772, \\\"somebody\\\": 28, \\\"tooth\\\": 41, \\\"addition\\\": 180, \\\"hmm\\\": 33, \\\"curry\\\": 217, \\\"dec\\\": 61, \\\"carnivorous\\\": 2, \\\"person\\\": 420, \\\"special\\\": 1196, \\\"mom\\\": 365, \\\"pop\\\": 127, \\\"touristy\\\": 25, \\\"tourist\\\": 177, \\\"large\\\": 581, \\\"bottled\\\": 20, \\\"draft\\\": 63, \\\"staple\\\": 101, \\\"opened\\\": 1002, \\\"supposedly\\\": 21, \\\"exclusive\\\": 10, \\\"cater\\\": 35, \\\"certain\\\": 43, \\\"kitchen\\\": 306, \\\"remodel\\\": 62, \\\"needed\\\": 557, \\\"custom\\\": 41, \\\"frame\\\": 28, \\\"hawkeye\\\": 1, \\\"memorabilia\\\": 9, \\\"offended\\\": 4, \\\"part\\\": 582, \\\"wrote\\\": 135, \\\"tip\\\": 173, \\\"write\\\": 803, \\\"prompt\\\": 87, \\\"efficient\\\": 122, \\\"each\\\": 310, \\\"bellagio\\\": 239, \\\"cappuccino\\\": 29, \\\"undrinkable\\\": 3, \\\"management\\\": 381, \\\"normal\\\": 78, \\\"giving\\\": 662, \\\"fiancee\\\": 35, \\\"field\\\": 42, \\\"supervisor\\\": 9, \\\"imagined\\\": 18, \\\"atlas\\\": 5, \\\"anniversary\\\": 322, \\\"perhaps\\\": 99, \\\"menu\\\": 1415, \\\"item\\\": 414, \\\"edible\\\": 51, \\\"veggie\\\": 180, \\\"stromboli\\\": 15, \\\"disgusting\\\": 288, \\\"amazed\\\": 59, \\\"midnight\\\": 88, \\\"solid\\\": 395, \\\"pharmacy\\\": 155, \\\"whenever\\\": 197, \\\"taken\\\": 247, \\\"leith\\\": 10, \\\"reconverted\\\": 1, \\\"barn\\\": 14, \\\"space\\\": 232, \\\"merritt\\\": 3, \\\"trouble\\\": 52, \\\"shooting\\\": 33, \\\"phone\\\": 340, \\\"believe\\\": 628, \\\"keep\\\": 495, \\\"wanting\\\": 232, \\\"missing\\\": 90, \\\"poker\\\": 76, \\\"nacho\\\": 134, \\\"measure\\\": 12, \\\"latenight\\\": 2, \\\"ihop\\\": 81, \\\"resort\\\": 361, \\\"edc\\\": 38, \\\"jewelry\\\": 42, \\\"cashman\\\": 5, \\\"center\\\": 380, \\\"add\\\": 170, \\\"rotation\\\": 35, \\\"sorry\\\": 436, \\\"alcohol\\\": 59, \\\"european\\\": 29, \\\"bakery\\\": 344, \\\"neighbor\\\": 49, \\\"hood\\\": 47, \\\"occasion\\\": 224, \\\"sip\\\": 14, \\\"wine\\\": 593, \\\"watch\\\": 456, \\\"amazing\\\": 3085, \\\"terrified\\\": 3, \\\"height\\\": 9, \\\"#yolo\\\": 1, \\\"roti\\\": 6, \\\"canai\\\": 5, \\\"grew\\\": 96, \\\"tucson\\\": 44, \\\"head\\\": 189, \\\"nogales\\\": 2, \\\"mexico\\\": 66, \\\"given\\\": 420, \\\"steak\\\": 1060, \\\"soggy\\\": 63, \\\"lowest\\\": 32, \\\"phoenix\\\": 1365, \\\"krispy\\\": 30, \\\"kreme\\\": 26, \\\"relieved\\\": 6, \\\"pho\\\": 658, \\\"spot\\\": 2099, \\\"relax\\\": 79, \\\"unwind\\\": 12, \\\"na\\\": 40, \\\"whisky\\\": 19, \\\"delight\\\": 50, \\\"ncasual\\\": 1, \\\"refined\\\": 6, \\\"expecation\\\": 2, \\\"purchasing\\\": 48, \\\"iphone\\\": 92, \\\"worked\\\": 153, \\\"whitney\\\": 7, \\\"exclusively\\\": 11, \\\"approximately\\\": 18, \\\"hana\\\": 13, \\\"7th\\\": 53, \\\"ave\\\": 94, \\\"treat\\\": 267, \\\"europe\\\": 14, \\\"valentino\\\": 4, \\\"honest\\\": 282, \\\"truth\\\": 22, \\\"1st\\\": 256, \\\"bungalow\\\": 10, \\\"self\\\": 97, \\\"proclaimed\\\": 6, \\\"conner\\\": 1, \\\"shauna\\\": 4, \\\"moved\\\": 815, \\\"serious\\\": 128, \\\"identity\\\": 25, \\\"crisis\\\": 22, \\\"reasonably\\\": 164, \\\"arrived\\\": 403, \\\"evening\\\": 682, \\\"party\\\": 1074, \\\"trying\\\": 592, \\\"fogo\\\": 22, \\\"de\\\": 400, \\\"chao\\\": 14, \\\"spending\\\": 60, \\\"high\\\": 1230, \\\"roller\\\": 40, \\\"dated\\\": 54, \\\"reminds\\\": 104, \\\"redondo\\\": 1, \\\"advice\\\": 56, \\\"walmart\\\": 201, \\\"music\\\": 570, \\\"newly\\\": 64, \\\"remodeled\\\": 51, \\\"plaza\\\": 100, \\\"drunk\\\": 133, \\\"walking\\\": 348, \\\"thru\\\": 285, \\\"working\\\": 353, \\\"rude\\\": 955, \\\"unhappy\\\": 68, \\\"brickhouse\\\": 2, \\\"visiting\\\": 721, \\\"madison\\\": 458, \\\"any\\\": 1265, \\\"spent\\\": 318, \\\"optometrist\\\": 9, \\\"total\\\": 305, \\\"perfectly\\\": 78, \\\"forgettable\\\": 21, \\\"mirage\\\": 101, \\\"bought\\\": 656, \\\"bed\\\": 176, \\\"dave\\\": 42, \\\"king\\\": 200, \\\"queen\\\": 117, \\\"reserved\\\": 54, \\\"available\\\": 149, \\\"ol\\\": 31, \\\"fashion\\\": 90, \\\"cooked\\\": 197, \\\"served\\\": 252, \\\"discovered\\\": 176, \\\"distrito\\\": 5, \\\"saguaro\\\": 9, \\\"@\\\": 172, \\\"gas\\\": 192, \\\"station\\\": 260, \\\"receive\\\": 64, \\\"jacket\\\": 11, \\\"sleeve\\\": 6, \\\"shortened\\\": 6, \\\"stitching\\\": 1, \\\"doit\\\": 1, \\\"plus\\\": 178, \\\"bubble\\\": 51, \\\"tea\\\": 468, \\\"que\\\": 69, \\\"du\\\": 151, \\\"voir\\\": 2, \\\"greasy\\\": 229, \\\"priority\\\": 26, \\\"cosmopolitan\\\": 102, \\\"7\\\": 442, \\\"course\\\": 403, \\\"event\\\": 463, \\\"super\\\": 1166, \\\"boring\\\": 124, \\\"laughing\\\": 13, \\\"please\\\": 427, \\\"hire\\\": 33, \\\"extra\\\": 210, \\\"server\\\": 557, \\\"ive\\\": 247, \\\"ehh\\\": 18, \\\"terry\\\": 16, \\\"leonard\\\": 3, \\\"bob\\\": 23, \\\"adam\\\": 32, \\\"judge\\\": 80, \\\"book\\\": 340, \\\"cover\\\": 140, \\\"inside\\\": 689, \\\"left\\\": 619, \\\"authentic\\\": 670, \\\"nola\\\": 10, \\\"dream\\\": 90, \\\"reservation\\\": 521, \\\"seated\\\": 280, \\\"immediately\\\": 98, \\\"trail\\\": 58, \\\"well\\\": 1909, \\\"marked\\\": 12, \\\"wind\\\": 10, \\\"nearby\\\": 172, \\\"longer\\\": 209, \\\"cent\\\": 66, \\\"kathy\\\": 18, \\\"gym\\\": 407, \\\"scottsdale\\\": 695, \\\"boutique\\\": 101, \\\"enough\\\": 715, \\\"member\\\": 222, \\\"urban\\\": 56, \\\"active\\\": 14, \\\"martini\\\": 90, \\\"fearless\\\": 1, \\\"heart\\\": 253, \\\"yoga\\\": 125, \\\"practise\\\": 1, \\\"uptown\\\": 112, \\\"waterloo\\\": 21, \\\"perception\\\": 1, \\\"colored\\\": 20, \\\"worth\\\": 1214, \\\"money\\\": 856, \\\"sometimes\\\": 225, \\\"m\\\": 311, \\\"visually\\\": 17, \\\"soda\\\": 95, \\\"color\\\": 113, \\\"brand\\\": 148, \\\"octogenarian\\\": 1, \\\"wholly\\\": 2, \\\"unable\\\": 19, \\\"correctly\\\": 20, \\\"prescribe\\\": 1, \\\"remember\\\": 361, \\\"having\\\": 588, \\\"exceeding\\\": 1, \\\"zombie\\\": 18, \\\"apocalypse\\\": 3, \\\"near\\\": 481, \\\"executes\\\": 1, \\\"w\\\": 296, \\\"wolfgang\\\": 32, \\\"puck\\\": 25, \\\"venue\\\": 295, \\\"bacon\\\": 187, \\\"portabella\\\": 2, \\\"melt\\\": 37, \\\"poisoning\\\": 147, \\\"norovirus\\\": 1, \\\"daily\\\": 91, \\\"apartment\\\": 134, \\\"pissed\\\": 42, \\\"frontier\\\": 6, \\\"ace\\\": 42, \\\"hardware\\\": 31, \\\"aj\\\": 11, \\\"doing\\\": 257, \\\"barre\\\": 10, \\\"grabbed\\\": 50, \\\"reserve\\\": 14, \\\"window\\\": 135, \\\"seat\\\": 189, \\\"solely\\\": 105, \\\"fse\\\": 2, \\\"pitt\\\": 25, \\\"undergrad\\\": 4, \\\"waste\\\": 435, \\\"aware\\\": 34, \\\":\\\\\\\\\\\": 481, \\\"n5\\\": 8, \\\"frustrating\\\": 26, \\\"smartphone\\\": 3, \\\"shopping\\\": 501, \\\"hated\\\": 57, \\\"cobb\\\": 18, \\\"lively\\\": 29, \\\"volunteer\\\": 11, \\\"mass\\\": 27, \\\"major\\\": 162, \\\"beat\\\": 246, \\\"yellowtail\\\": 15, \\\"below\\\": 270, \\\"visited\\\": 1151, \\\"tempe\\\": 354, \\\"torn\\\": 100, \\\"stardust\\\": 1, \\\"desert\\\": 196, \\\"inn\\\": 115, \\\"etc\\\": 123, \\\"manager\\\": 385, \\\"fried\\\": 505, \\\"shitake\\\": 1, \\\"mushroom\\\": 119, \\\"basil\\\": 73, \\\"sort\\\": 126, \\\"hella\\\": 19, \\\"hungry\\\": 292, \\\"itself\\\": 222, \\\"lacked\\\": 32, \\\"cost\\\": 253, \\\"count\\\": 88, \\\"cocktail\\\": 231, \\\"expertly\\\": 7, \\\"mixed\\\": 243, \\\"comped\\\": 33, \\\"playing\\\": 80, \\\"video\\\": 52, \\\"bj\\\": 6, \\\"beyond\\\": 229, \\\"five\\\": 587, \\\"dollar\\\": 233, \\\"reviewing\\\": 156, \\\"sahara\\\": 48, \\\"shabu\\\": 36, \\\"march\\\": 138, \\\"snack\\\": 170, \\\":d\\\": 9, \\\"tres\\\": 20, \\\"lech\\\": 8, \\\"cake\\\": 362, \\\"infused\\\": 13, \\\"vodka\\\": 29, \\\"said\\\": 602, \\\"mortgage\\\": 8, \\\"officer\\\": 7, \\\"pre\\\": 25, \\\"qualified\\\": 7, \\\"tamale\\\": 42, \\\"clip\\\": 35, \\\"provided\\\": 63, \\\"old\\\": 1432, \\\"outise\\\": 1, \\\"blow\\\": 83, \\\"fit\\\": 82, \\\"bill\\\": 122, \\\"overhaul\\\": 12, \\\"pretzel\\\": 73, \\\"stick\\\": 114, \\\"hottest\\\": 22, \\\"nightclub\\\": 177, \\\"someone\\\": 287, \\\"face\\\": 114, \\\"updating\\\": 54, \\\"list\\\": 331, \\\"cant\\\": 123, \\\"prescription\\\": 38, \\\"close\\\": 961, \\\"meat\\\": 586, \\\"remind\\\": 26, \\\"drive\\\": 601, \\\"southwestern\\\": 7, \\\"burro\\\": 28, \\\"crab\\\": 271, \\\"relleno\\\": 15, \\\"honmachi\\\": 2, \\\"nplease\\\": 7, \\\"mind\\\": 256, \\\"romantic\\\": 87, \\\"promenade\\\": 7, \\\"purely\\\": 40, \\\"absolute\\\": 445, \\\"vietnemese\\\": 2, \\\"montreal\\\": 563, \\\"deluxe\\\": 34, \\\"against\\\": 77, \\\"wed\\\": 45, \\\"melting\\\": 17, \\\"pot\\\": 93, \\\"real\\\": 615, \\\"ni\\\": 209, \\\"furniture\\\": 122, \\\"upscale\\\": 158, \\\"mess\\\": 145, \\\"basic\\\": 171, \\\"girlfriend\\\": 518, \\\"c\\\": 196, \\\"voucher\\\": 64, \\\"drove\\\": 192, \\\"walleye\\\": 1, \\\"fish\\\": 613, \\\"haircut\\\": 275, \\\"guacamole\\\": 72, \\\"slushie\\\": 5, \\\"national\\\": 44, \\\"without\\\": 432, \\\"noisiest\\\": 3, \\\"rv\\\": 25, \\\"park\\\": 555, \\\"helpful\\\": 488, \\\"raw\\\": 76, \\\"bartender\\\": 345, \\\"outlet\\\": 120, \\\"charge\\\": 211, \\\"july\\\": 225, \\\"took\\\": 1723, \\\"mo\\\": 24, \\\"pair\\\": 91, \\\"courderoy\\\": 1, \\\"jean\\\": 69, \\\"simple\\\": 387, \\\"finished\\\": 101, \\\"afternoon\\\": 668, \\\"masseuse\\\": 6, \\\"mesa\\\": 199, \\\"complete\\\": 211, \\\"actually\\\": 768, \\\"bouchon\\\": 58, \\\"disappointment\\\": 449, \\\"summary\\\": 53, \\\"via\\\": 129, \\\"definitely\\\": 1592, \\\"coming\\\": 1515, \\\"benihana\\\": 21, \\\"meh\\\": 310, \\\"theater\\\": 340, \\\"unbelievably\\\": 52, \\\"banana\\\": 75, \\\"republic\\\": 50, \\\"forward\\\": 269, \\\"unless\\\": 196, \\\"shit\\\": 133, \\\"southern\\\": 128, \\\"sea\\\": 67, \\\"line\\\": 745, \\\"pm\\\": 691, \\\"german\\\": 80, \\\"bavarian\\\": 2, \\\"band\\\": 110, \\\"dummkopfs\\\": 1, \\\"stupid\\\": 45, \\\"gordon\\\": 91, \\\"group\\\": 1001, \\\"weekday\\\": 134, \\\";\\\": 500, \\\"candy\\\": 90, \\\"gift\\\": 267, \\\"difficult\\\": 106, \\\"hairdresser\\\": 8, \\\"experienced\\\": 396, \\\"stake\\\": 8, \\\"claim\\\": 74, \\\"rib\\\": 407, \\\"eh\\\": 77, \\\"growler\\\": 5, \\\"e\\\": 125, \\\"seeing\\\": 325, \\\"taking\\\": 262, \\\"bus\\\": 74, \\\"between\\\": 273, \\\"specific\\\": 65, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 1, \\\"soto\\\": 1, \\\"ayam\\\": 1, \\\"uh\\\": 14, \\\"passable\\\": 10, \\\"latte\\\": 92, \\\"deli\\\": 269, \\\"across\\\": 406, \\\"bummer\\\": 20, \\\"psyched\\\": 5, \\\"marquee\\\": 64, \\\"overrated\\\": 254, \\\"halloween\\\": 57, \\\"crazy\\\": 269, \\\"packed\\\": 305, \\\"pizzeria\\\": 76, \\\"next\\\": 469, \\\"fell\\\": 133, \\\"buffett\\\": 29, \\\"attended\\\": 158, \\\"private\\\": 78, \\\"wedding\\\": 488, \\\"reception\\\": 53, \\\"lee\\\": 35, \\\"mate\\\": 12, \\\"ingredient\\\": 156, \\\"racist\\\": 26, \\\"stopping\\\": 59, \\\"hitting\\\": 32, \\\"likey\\\": 5, \\\"salon\\\": 770, \\\"speak\\\": 94, \\\"english\\\": 81, \\\"throw\\\": 46, \\\"japanese\\\": 278, \\\"cuisine\\\": 232, \\\"china\\\": 134, \\\"improved\\\": 77, \\\"reviewed\\\": 193, \\\"news\\\": 51, \\\"hyped\\\": 54, \\\"quickly\\\": 177, \\\"pulled\\\": 119, \\\"pork\\\": 369, \\\"brisket\\\": 100, \\\"tasteless\\\": 105, \\\"fatburger\\\": 28, \\\"yogurt\\\": 275, \\\"steakhouse\\\": 300, \\\"raving\\\": 71, \\\"gazzilion\\\": 1, \\\"fasten\\\": 1, \\\"bib\\\": 2, \\\"messy\\\": 29, \\\"december\\\": 98, \\\"=\\\": 470, \\\"though\\\": 338, \\\"beading\\\": 2, \\\"closest\\\": 127, \\\"truly\\\": 348, \\\"sage\\\": 41, \\\"benedict\\\": 74, \\\"return\\\": 311, \\\"call\\\": 472, \\\"hunt\\\": 41, \\\"apache\\\": 16, \\\"junction\\\": 8, \\\"scam\\\": 77, \\\"artist\\\": 77, \\\"empanadas\\\": 17, \\\"bos\\\": 62, \\\"asada\\\": 164, \\\"quesadilla\\\": 45, \\\"palm\\\": 143, \\\"travelzoo\\\": 31, \\\"score\\\": 46, \\\"narcisse\\\": 2, \\\"neverything\\\": 3, \\\"gotten\\\": 240, \\\"dirty\\\": 381, \\\"chase\\\": 40, \\\"npros\\\": 12, \\\"n1\\\": 157, \\\"festive\\\": 5, \\\"expect\\\": 517, \\\"henderson\\\": 173, \\\"tasteful\\\": 15, \\\"zero\\\": 974, \\\"issue\\\": 270, \\\"reviewer\\\": 293, \\\"dislike\\\": 54, \\\"tropical\\\": 50, \\\"inviting\\\": 66, \\\"nypd\\\": 23, \\\"regular\\\": 560, \\\"jm\\\": 3, \\\"renee\\\": 5, \\\"she\\\": 339, \\\"capital\\\": 43, \\\"grill\\\": 436, \\\"ramen\\\": 282, \\\"bbt\\\": 4, \\\"dined\\\": 306, \\\"bachelor\\\": 95, \\\"ti\\\": 78, \\\"site\\\": 91, \\\"following\\\": 51, \\\"email\\\": 54, \\\"pain\\\": 122, \\\"refilled\\\": 5, \\\"dope\\\": 14, \\\"saying\\\": 617, \\\"fox\\\": 72, \\\"entertainment\\\": 69, \\\"trendy\\\": 139, \\\"plague\\\": 28, \\\"pathetic\\\": 49, \\\"compared\\\": 161, \\\"persian\\\": 38, \\\"kabob\\\": 54, \\\"generally\\\": 129, \\\"laughed\\\": 18, \\\"theatre\\\": 110, \\\"jw\\\": 8, \\\"marriott\\\": 42, \\\"clothes\\\": 152, \\\"wax\\\": 99, \\\"york\\\": 227, \\\"survey\\\": 6, \\\"tv\\\": 183, \\\"pilot\\\": 13, \\\"warning\\\": 131, \\\"spicy\\\": 228, \\\"establishment\\\": 420, \\\"papa\\\": 65, \\\"mike\\\": 97, \\\"nicer\\\": 74, \\\"noisy\\\": 61, \\\"portion\\\": 681, \\\"vaporizer\\\": 3, \\\"environment\\\": 205, \\\"panda\\\": 86, \\\"seem\\\": 208, \\\"folk\\\": 176, \\\"sleep\\\": 55, \\\"except\\\": 175, \\\"dimsum\\\": 13, \\\"french\\\": 311, \\\"crepe\\\": 199, \\\"cellar\\\": 30, \\\"salt\\\": 127, \\\"consecutive\\\": 5, \\\"bf\\\": 193, \\\"booked\\\": 335, \\\"expedia\\\": 20, \\\"sammys\\\": 1, \\\"diner\\\": 355, \\\"tastey\\\": 6, \\\"state\\\": 225, \\\"paella\\\": 12, \\\"mouth\\\": 102, \\\"choice\\\": 520, \\\"truck\\\": 230, \\\"rally\\\": 4, \\\"thursday\\\": 404, \\\"late\\\": 1059, \\\"5church\\\": 11, \\\"8\\\": 391, \\\"proper\\\": 21, \\\"asian\\\": 402, \\\"bean\\\": 213, \\\"dip\\\": 97, \\\"finding\\\": 146, \\\"internet\\\": 89, \\\"underwhelmed\\\": 105, \\\"americanized\\\": 48, \\\"r\\\": 152, \\\"smoker\\\": 17, \\\"funky\\\": 42, \\\"shown\\\": 14, \\\"must\\\": 1012, \\\"admit\\\": 245, \\\"exspectations\\\": 1, \\\"existed\\\": 30, \\\"sheesh\\\": 4, \\\"bulgarian\\\": 4, \\\"forum\\\": 45, \\\"caesar\\\": 126, \\\"palace\\\": 191, \\\"roku\\\": 26, \\\"american\\\": 221, \\\"apparel\\\": 5, \\\"shaved\\\": 52, \\\"mango\\\": 55, \\\"throwing\\\": 21, \\\"besides\\\": 58, \\\"deserve\\\": 201, \\\"brass\\\": 8, \\\"tap\\\": 118, \\\"riverview\\\": 6, \\\"rick\\\": 27, \\\"craftsman\\\": 3, \\\"he\\\": 348, \\\"trustworthy\\\": 16, \\\"tech\\\": 78, \\\"margarita\\\": 237, \\\"frozen\\\": 313, \\\"gamut\\\": 1, \\\"darn\\\": 78, \\\"cooky\\\": 94, \\\"yeah\\\": 160, \\\"checking\\\": 109, \\\"feedback\\\": 15, \\\"cupcake\\\": 392, \\\"expectation\\\": 483, \\\"tag\\\": 43, \\\"aint\\\": 8, \\\"boiling\\\": 27, \\\"suffice\\\": 4, \\\"preface\\\": 101, \\\"dumb\\\": 25, \\\"as\\\": 122, \\\"however\\\": 206, \\\"beware\\\": 217, \\\"coupon\\\": 373, \\\"insulted\\\": 6, \\\"knew\\\": 226, \\\"arriba\\\": 10, \\\"brewed\\\": 12, \\\"own\\\": 271, \\\"ruin\\\": 35, \\\"treasure\\\": 104, \\\"cleaning\\\": 170, \\\"labor\\\": 76, \\\"award\\\": 51, \\\"loose\\\": 17, \\\"ride\\\": 167, \\\"valentine\\\": 84, \\\"disaster\\\": 75, \\\"considering\\\": 91, \\\"sl\\\": 42, \\\"presentation\\\": 73, \\\"lasagna\\\": 37, \\\"trusting\\\": 7, \\\"repairman\\\": 2, \\\"handicap\\\": 9, \\\"placed\\\": 97, \\\"hold\\\": 85, \\\"hoping\\\": 170, \\\"pullman\\\": 3, \\\"miss\\\": 396, \\\"mad\\\": 83, \\\"mex\\\": 51, \\\"brag\\\": 19, \\\"court\\\": 110, \\\"meadow\\\": 11, \\\"written\\\": 172, \\\"vegitarian\\\": 2, \\\"standard\\\": 309, \\\"irish\\\": 135, \\\"vet\\\": 108, \\\"dragon\\\": 33, \\\"side\\\": 599, \\\"chili\\\": 145, \\\"rice\\\": 369, \\\"facility\\\": 222, \\\"spacious\\\": 72, \\\"mexicana\\\": 5, \\\"omelette\\\": 50, \\\"wicked\\\": 87, \\\"spoon\\\": 100, \\\"entertains\\\": 2, \\\"palate\\\": 13, \\\"chairman\\\": 1, \\\"board\\\": 65, \\\"together\\\": 153, \\\"deliver\\\": 125, \\\"connoisseur\\\": 33, \\\"dealt\\\": 63, \\\"courteous\\\": 66, \\\"informative\\\": 31, \\\"normally\\\": 246, \\\"baja\\\": 45, \\\"added\\\": 73, \\\"jogging\\\": 2, \\\"key\\\": 101, \\\"game\\\": 648, \\\"april\\\": 113, \\\"bunch\\\": 148, \\\"share\\\": 135, \\\"outback\\\": 66, \\\"satisfactory\\\": 11, \\\"luxury\\\": 77, \\\"confusing\\\": 41, \\\"painfully\\\": 20, \\\"batchouse\\\": 1, \\\"satisfied\\\": 136, \\\"freakin\\\": 51, \\\"door\\\": 519, \\\"accommodate\\\": 23, \\\"palazzo\\\": 105, \\\"sour\\\": 49, \\\"kung\\\": 25, \\\"pao\\\": 16, \\\"dead\\\": 145, \\\"cockroach\\\": 39, \\\"egg\\\": 426, \\\"stumbled\\\": 177, \\\"extraordinarily\\\": 9, \\\"delighted\\\": 18, \\\"sofritas\\\": 2, \\\"noticed\\\": 123, \\\"risen\\\": 3, \\\"program\\\": 45, \\\"duck\\\": 91, \\\"brian\\\": 31, \\\"porter\\\": 9, \\\"roofing\\\": 9, \\\"bid\\\": 11, \\\"hail\\\": 8, \\\"storm\\\": 12, \\\"abd\\\": 4, \\\"estate\\\": 28, \\\"sale\\\": 222, \\\"glendale\\\": 70, \\\"started\\\": 424, \\\"madtown\\\": 3, \\\"camp\\\": 32, \\\"westin\\\": 51, \\\"crashed\\\": 2, \\\"nye\\\": 52, \\\"karaoke\\\": 77, \\\"busiest\\\": 11, \\\"justina\\\": 2, \\\"culinary\\\": 70, \\\"dropout\\\": 19, \\\"trish\\\": 5, \\\"eyelash\\\": 26, \\\"parking\\\": 335, \\\"railroad\\\": 4, \\\"outing\\\": 31, \\\"mardi\\\": 4, \\\"ao\\\": 3, \\\"sent\\\": 106, \\\"bon\\\": 72, \\\"hint\\\": 10, \\\"kai\\\": 8, \\\"story\\\": 151, \\\"shocked\\\": 140, \\\"regional\\\": 9, \\\"downhill\\\": 274, \\\"turn\\\": 129, \\\"consistent\\\": 156, \\\"ruined\\\": 98, \\\"tr\\\": 74, \\\"sont\\\": 22, \\\"pa\\\": 94, \\\"moins\\\": 2, \\\"g\\\": 87, \\\"thoroughly\\\": 111, \\\"paint\\\": 47, \\\"picture\\\": 129, \\\"suite\\\": 291, \\\"4th\\\": 104, \\\"knack\\\": 4, \\\"ruining\\\": 13, \\\"thrives\\\": 2, \\\"circus\\\": 111, \\\"rather\\\": 205, \\\"cheaply\\\": 5, \\\"timeshare\\\": 46, \\\"diverse\\\": 22, \\\"save\\\": 174, \\\"certificate\\\": 64, \\\"haus\\\": 24, \\\"raffle\\\": 8, \\\"operation\\\": 45, \\\"bring\\\": 253, \\\"serviced\\\": 38, \\\"krazy\\\": 20, \\\"bargain\\\": 42, \\\"cloud\\\": 13, \\\"e2\\\": 8, \\\"eatery\\\": 117, \\\"staffing\\\": 9, \\\"unfortunately\\\": 335, \\\"happened\\\": 402, \\\"expense\\\": 4, \\\"open\\\": 978, \\\"later\\\": 154, \\\"closet\\\": 31, \\\"craigslist\\\": 12, \\\"offered\\\": 71, \\\"kolaches\\\": 2, \\\"east\\\": 285, \\\"support\\\": 96, \\\"help\\\": 305, \\\"loving\\\": 55, \\\"entourage\\\": 3, \\\"celebrate\\\": 232, \\\"exact\\\": 37, \\\"opposite\\\": 24, \\\"previous\\\": 291, \\\"glowing\\\": 42, \\\"experiencing\\\": 21, \\\"male\\\": 36, \\\"coach\\\": 35, \\\"pay\\\": 424, \\\"x\\\": 121, \\\"exterior\\\": 40, \\\"interior\\\": 136, \\\"boost\\\": 6, \\\"arena\\\": 32, \\\"excellence\\\": 21, \\\"biscuit\\\": 60, \\\"topped\\\": 12, \\\"wth\\\": 8, \\\"breast\\\": 16, \\\"brought\\\": 450, \\\"freak\\\": 24, \\\"host\\\": 100, \\\"waitress\\\": 347, \\\"barely\\\": 85, \\\"spoke\\\": 42, \\\"2x\\\": 15, \\\"chewy\\\": 27, \\\"breading\\\": 1, \\\"definately\\\": 32, \\\"others\\\": 302, \\\"kidding\\\": 69, \\\"cab\\\": 145, \\\"catfish\\\": 34, \\\"gold\\\": 129, \\\"coast\\\": 101, \\\"landed\\\": 32, \\\"locked\\\": 27, \\\"transmission\\\": 16, \\\"fluid\\\": 9, \\\"success\\\": 23, \\\"cute\\\": 515, \\\"property\\\": 192, \\\"yelpers\\\": 224, \\\"led\\\": 37, \\\"dfmogv\\\": 1, \\\"six\\\": 161, \\\"harsh\\\": 38, \\\"rival\\\": 15, \\\"lox\\\": 15, \\\"platter\\\": 62, \\\"range\\\": 108, \\\"empty\\\": 221, \\\"orange\\\": 124, \\\"caraffe\\\": 2, \\\"brown\\\": 75, \\\"security\\\": 97, \\\"guard\\\": 27, \\\"follows\\\": 8, \\\"bathroom\\\": 127, \\\"carrying\\\": 11, \\\"bag\\\": 122, \\\"doughnut\\\": 57, \\\"became\\\": 52, \\\"non\\\": 89, \\\"existent\\\": 13, \\\"smoky\\\": 29, \\\"yuppie\\\": 9, \\\"picky\\\": 101, \\\"heaven\\\": 177, \\\"desirable\\\": 8, \\\"vegetable\\\": 65, \\\"screwed\\\": 44, \\\"3rd\\\": 143, \\\"chance\\\": 447, \\\"launch\\\": 6, \\\"foodiefest\\\": 1, \\\"van\\\": 40, \\\"houtte\\\": 3, \\\"corner\\\": 196, \\\"ppl\\\": 25, \\\"salty\\\": 126, \\\"greatly\\\": 34, \\\"heading\\\": 89, \\\"lavo\\\": 42, \\\"blt\\\": 56, \\\"jaleo\\\": 14, \\\"suffers\\\": 13, \\\"seemingly\\\": 15, \\\"suffer\\\": 6, \\\"nthe\\\": 111, \\\"lousy\\\": 82, \\\"john\\\": 142, \\\"dutch\\\": 30, \\\"wild\\\": 105, \\\"knight\\\": 13, \\\"baked\\\": 117, \\\"brick\\\": 31, \\\"oven\\\": 45, \\\"crew\\\": 101, \\\"creep\\\": 10, \\\"rose\\\": 61, \\\"def\\\": 38, \\\"sick\\\": 181, \\\"hey\\\": 123, \\\"mid\\\": 56, \\\"august\\\": 121, \\\"dr\\\": 459, \\\"emergency\\\": 43, \\\"din\\\": 1, \\\"o\\\": 142, \\\"nthey\\\": 26, \\\"wont\\\": 45, \\\"goodyear\\\": 26, \\\"mcdowell\\\": 10, \\\"married\\\": 84, \\\"miserable\\\": 49, \\\"dealing\\\": 46, \\\"soutions\\\": 1, \\\"phenomenal\\\": 114, \\\"rave\\\": 210, \\\"possible\\\": 296, \\\"master\\\": 48, \\\"hip\\\": 126, \\\"classy\\\": 101, \\\"contemporary\\\": 27, \\\"doctor\\\": 234, \\\"continue\\\": 58, \\\"volunteered\\\": 3, \\\"chicago\\\": 280, \\\"transplant\\\": 12, \\\"pleasure\\\": 143, \\\"hidden\\\": 439, \\\"assist\\\": 5, \\\"bizarre\\\": 25, \\\"exception\\\": 53, \\\"pimp\\\": 4, \\\"prostitute\\\": 3, \\\"accommodating\\\": 72, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 192, \\\"finish\\\": 85, \\\"consumption\\\": 4, \\\"typical\\\": 296, \\\"cracker\\\": 38, \\\"barrel\\\": 38, \\\"filipino\\\": 80, \\\"james\\\": 43, \\\"joke\\\": 216, \\\"provenance\\\": 1, \\\"tollcross\\\": 2, \\\"suggested\\\": 110, \\\"barrio\\\": 39, \\\"dude\\\": 84, \\\"school\\\": 382, \\\"nreserved\\\": 1, \\\"bedroom\\\": 40, \\\"penthouse\\\": 11, \\\"vdara\\\": 48, \\\"monday\\\": 407, \\\"block\\\": 107, \\\"grinder\\\": 10, \\\"certainly\\\": 151, \\\"push\\\": 10, \\\"button\\\": 22, \\\"road\\\": 183, \\\"carne\\\": 167, \\\"repulsive\\\": 2, \\\"attitude\\\": 168, \\\"whatsoever\\\": 20, \\\"extravagant\\\": 12, \\\"polish\\\": 52, \\\"problem\\\": 399, \\\"awhile\\\": 207, \\\"talked\\\": 36, \\\"ruder\\\": 6, \\\"continuation\\\": 2, \\\"forever\\\": 231, \\\"trend\\\": 24, \\\"vape\\\": 36, \\\"doubt\\\": 147, \\\"drinker\\\": 32, \\\"fact\\\": 167, \\\"warn\\\": 18, \\\"until\\\": 544, \\\"9am\\\": 15, \\\"inclined\\\": 3, \\\"alright\\\": 230, \\\"tire\\\": 241, \\\"tube\\\": 12, \\\"replaced\\\": 77, \\\"flat\\\": 113, \\\"marley\\\": 4, \\\"surprise\\\": 291, \\\"international\\\": 50, \\\"clt\\\": 36, \\\"texas\\\": 96, \\\"snow\\\": 57, \\\"belgium\\\": 5, \\\"season\\\": 109, \\\"ah\\\": 71, \\\"pushing\\\": 15, \\\"christine\\\": 8, \\\"sheila\\\": 2, \\\"nailed\\\": 17, \\\"ambiance\\\": 489, \\\"building\\\": 170, \\\"thanksgiving\\\": 143, \\\"pickle\\\": 51, \\\"combined\\\": 10, \\\"dealership\\\": 86, \\\"situated\\\": 21, \\\"venetian\\\": 173, \\\"v\\\": 161, \\\"sits\\\": 17, \\\"david\\\": 42, \\\"four\\\": 637, \\\"peak\\\": 86, \\\"queso\\\": 28, \\\"leery\\\": 6, \\\"th\\\": 480, \\\"vacuum\\\": 21, \\\"fixed\\\": 102, \\\"avid\\\": 31, \\\"cornerstone\\\": 9, \\\"trove\\\": 3, \\\"collectible\\\": 3, \\\"oddity\\\": 4, \\\"patient\\\": 110, \\\"applebees\\\": 21, \\\"latin\\\": 29, \\\"us\\\": 23, \\\"festival\\\": 98, \\\"dunno\\\": 8, \\\"slower\\\": 14, \\\"molasses\\\": 9, \\\"dropped\\\": 184, \\\"colleague\\\": 97, \\\"liquor\\\": 65, \\\"exhibit\\\": 47, \\\"alternative\\\": 76, \\\"tower\\\": 140, \\\"smoke\\\": 141, \\\"careful\\\": 71, \\\"google\\\": 30, \\\"6am\\\": 15, \\\"waiter\\\": 270, \\\"rent\\\": 141, \\\"apply\\\": 12, \\\"supply\\\": 75, \\\"compelled\\\": 32, \\\"myriad\\\": 4, \\\"hostess\\\": 148, \\\"denying\\\": 7, \\\"veronica\\\": 11, \\\"shack\\\": 58, \\\"hefty\\\": 5, \\\"anywhere\\\": 271, \\\"date\\\": 478, \\\"conversation\\\": 39, \\\"receptionist\\\": 25, \\\"trick\\\": 20, \\\"spam\\\": 15, \\\"musubi\\\": 6, \\\"herb\\\": 38, \\\"flavor\\\": 515, \\\"distance\\\": 78, \\\"broken\\\": 83, \\\"oink\\\": 9, \\\"circuit\\\": 4, \\\"training\\\": 169, \\\"kate\\\": 11, \\\"f1\\\": 4, \\\"race\\\": 52, \\\"unorganized\\\": 39, \\\"francisco\\\": 43, \\\"antonio\\\": 13, \\\"tx\\\": 13, \\\"disclaimer\\\": 80, \\\"alone\\\": 170, \\\"situation\\\": 55, \\\"heavenly\\\": 23, \\\"attention\\\": 120, \\\"detail\\\": 96, \\\"lazy\\\": 94, \\\"meet\\\": 255, \\\"chaparral\\\": 4, \\\"misdiagnosed\\\": 5, \\\"surgery\\\": 42, \\\"mistake\\\": 169, \\\"enjoyable\\\": 94, \\\"mission\\\": 45, \\\"pet\\\": 161, \\\"interesting\\\": 287, \\\"plate\\\": 247, \\\"hurricane\\\": 10, \\\"general\\\": 202, \\\"becky\\\": 4, \\\"pound\\\": 30, \\\"greatest\\\": 130, \\\"touch\\\": 68, \\\"lola\\\": 17, \\\"also\\\": 313, \\\"stingray\\\": 17, \\\"pastry\\\": 146, \\\"pei\\\": 66, \\\"wei\\\": 73, \\\"pf\\\": 62, \\\"monorail\\\": 20, \\\"terribly\\\": 63, \\\"heck\\\": 60, \\\"swipe\\\": 2, \\\"collison\\\": 1, \\\"knicked\\\": 1, \\\"nose\\\": 23, \\\"shaver\\\": 1, \\\"tony\\\": 41, \\\"klaudt\\\": 1, \\\"indebted\\\": 1, \\\"corporate\\\": 89, \\\"wannabee\\\": 1, \\\"okra\\\": 9, \\\"lime\\\": 27, \\\"player\\\": 47, \\\"club\\\": 1221, \\\"rule\\\": 57, \\\"grad\\\": 11, \\\"student\\\": 98, \\\"behind\\\": 132, \\\"beside\\\": 18, \\\"hue\\\": 24, \\\"mullet\\\": 2, \\\"rumored\\\": 1, \\\"air\\\": 154, \\\"brio\\\": 35, \\\"bite\\\": 407, \\\"serendipity\\\": 42, \\\"unbelievable\\\": 61, \\\"boy\\\": 290, \\\"extensive\\\": 59, \\\"ton\\\": 176, \\\"variety\\\": 309, \\\"entering\\\": 45, \\\"activity\\\": 37, \\\"visitor\\\": 77, \\\"um\\\": 44, \\\"perk\\\": 15, \\\"pricing\\\": 104, \\\"leftover\\\": 13, \\\"hole\\\": 254, \\\"wall\\\": 265, \\\"dose\\\": 25, \\\"confess\\\": 14, \\\"ours\\\": 29, \\\"north\\\": 264, \\\"central\\\": 145, \\\"phoenis\\\": 1, \\\"hellfire\\\": 1, \\\"bind\\\": 9, \\\"churn\\\": 4, \\\"downstairs\\\": 26, \\\"wal\\\": 12, \\\"mart\\\": 31, \\\"mainly\\\": 81, \\\"upstairs\\\": 51, \\\"mr\\\": 104, \\\"salsitas\\\": 3, \\\"baci\\\": 4, \\\"website\\\": 169, \\\"encountered\\\": 80, \\\"swamped\\\": 3, \\\"phx\\\": 132, \\\"personable\\\": 30, \\\"multiple\\\": 192, \\\"iteration\\\": 3, \\\"son\\\": 435, \\\"hear\\\": 144, \\\"wowed\\\": 24, \\\"krayvings\\\": 2, \\\"island\\\": 142, \\\"country\\\": 196, \\\"tex\\\": 16, \\\"fare\\\": 120, \\\"thistle\\\": 2, \\\"tweet\\\": 1, \\\"barbecue\\\": 50, \\\"shame\\\": 117, \\\"pro\\\": 236, \\\"pleasant\\\": 299, \\\"blended\\\": 11, \\\"suggest\\\": 52, \\\"allowing\\\": 5, \\\"jeff\\\": 37, \\\"else\\\": 499, \\\"mexigo\\\": 1, \\\"sampler\\\": 36, \\\"attentive\\\": 218, \\\"installed\\\": 33, \\\"windshield\\\": 23, \\\"broke\\\": 80, \\\"chromatic\\\": 1, \\\"mirror\\\": 13, \\\"inattentive\\\": 36, \\\"counter\\\": 172, \\\"kristen\\\": 10, \\\"thats\\\": 43, \\\"woke\\\": 38, \\\"downward\\\": 9, \\\"spiral\\\": 5, \\\"canal\\\": 27, \\\"western\\\": 39, \\\"realised\\\": 3, \\\"actual\\\": 87, \\\"stuffed\\\": 51, \\\"dunkin\\\": 79, \\\"donut\\\": 384, \\\"break\\\": 206, \\\"fuss\\\": 66, \\\"los\\\": 150, \\\"cerritos\\\": 2, \\\"fountain\\\": 106, \\\"hill\\\": 290, \\\"mood\\\": 134, \\\"molinos\\\": 11, \\\"matter\\\": 118, \\\"checkout\\\": 30, \\\"milk\\\": 81, \\\"soap\\\": 18, \\\"annoying\\\": 56, \\\"lenscrafters\\\": 7, \\\"feb\\\": 45, \\\"downright\\\": 19, \\\"stripsteak\\\": 21, \\\"ultimate\\\": 55, \\\"artery\\\": 4, \\\"clogging\\\": 2, \\\"indulgence\\\": 5, \\\"fillet\\\": 14, \\\"mignon\\\": 28, \\\"confit\\\": 5, \\\"helios\\\": 1, \\\"sun\\\": 129, \\\"sunny\\\": 30, \\\"greg\\\": 15, \\\"rep\\\": 28, \\\"prime\\\": 181, \\\"dump\\\": 94, \\\"andrea\\\": 18, \\\"bitch\\\": 30, \\\"wonder\\\": 82, \\\"arent\\\": 7, \\\"filled\\\": 102, \\\"dennys\\\": 25, \\\"spring\\\": 264, \\\"homemade\\\": 87, \\\"holiday\\\": 197, \\\"supporting\\\": 33, \\\"ordinary\\\": 41, \\\"afghani\\\": 2, \\\"amazon\\\": 36, \\\"ship\\\": 22, \\\"dinette\\\": 3, \\\"hassle\\\": 22, \\\"weary\\\": 17, \\\"tavern\\\": 91, \\\"willy\\\": 16, \\\"st\\\": 369, \\\"recommendation\\\": 285, \\\"clarence\\\": 1, \\\"barriques\\\": 6, \\\"tilted\\\": 14, \\\"kilt\\\": 18, \\\"spoiled\\\": 57, \\\"jazz\\\": 32, \\\"garlic\\\": 150, \\\"cirque\\\": 248, \\\"d\\\": 266, \\\"soleil\\\": 102, \\\"pasta\\\": 231, \\\"vovomeena\\\": 3, \\\"effort\\\": 41, \\\"lux\\\": 74, \\\"tgi\\\": 18, \\\"orleans\\\": 64, \\\"control\\\": 59, \\\"barnes\\\": 8, \\\"noble\\\": 13, \\\"using\\\": 276, \\\"account\\\": 93, \\\"tanning\\\": 48, \\\"alors\\\": 7, \\\"magasin\\\": 3, \\\"tout\\\": 23, \\\"autant\\\": 1, \\\"masculin\\\": 1, \\\"standing\\\": 42, \\\"bait\\\": 28, \\\"switch\\\": 65, \\\"shithole\\\": 8, \\\"sapporo\\\": 9, \\\"rock\\\": 434, \\\"putting\\\": 44, \\\"lamb\\\": 90, \\\"college\\\": 148, \\\"graduation\\\": 41, \\\"type\\\": 265, \\\"@dennysallnightr\\\": 1, \\\"slam\\\": 13, \\\"condition\\\": 29, 