"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"finally\\\": 1169, \\\",\\\": 56844, \\\"a\\\": 74859, \\\"place\\\": 36251, \\\"that\\\": 8332, \\\"serf\\\": 142, \\\"good\\\": 14213, \\\"quality\\\": 1351, \\\"seafood\\\": 345, \\\"in\\\": 33414, \\\"west\\\": 248, \\\"valley\\\": 826, \\\"i\\\": 82667, \\\"have\\\": 17230, \\\"gotten\\\": 250, \\\"my\\\": 30590, \\\"hair\\\": 571, \\\"cut\\\": 387, \\\"and\\\": 57426, \\\"colored\\\": 20, \\\"here\\\": 29022, \\\"well\\\": 1939, \\\"waxing\\\": 55, \\\"mani\\\": 111, \\\"pedi\\\": 138, \\\"4\\\": 1773, \\\"star\\\": 8006, \\\"for\\\": 39880, \\\"the\\\": 91421, \\\"food\\\": 20109, \\\"5\\\": 2290, \\\"service\\\": 13549, \\\"pleasant\\\": 305, \\\"size\\\": 223, \\\"great\\\": 16692, \\\"price\\\": 3142, \\\"wife\\\": 1641, \\\"found\\\": 1625, \\\"this\\\": 59592, \\\"gem\\\": 619, \\\"of\\\": 28526, \\\"old\\\": 1394, \\\"montreal\\\": 554, \\\"just\\\": 7086, \\\"called\\\": 817, \\\"to\\\": 55947, \\\"see\\\": 1539, \\\"if\\\": 6538, \\\"could\\\": 2851, \\\"get\\\": 5727, \\\"someone\\\": 295, \\\"take\\\": 1438, \\\"look\\\": 989, \\\"at\\\": 16824, \\\"our\\\": 5297, \\\"gate\\\": 59, \\\"very\\\": 9289, \\\"best\\\": 8898, \\\"deal\\\": 938, \\\"vega\\\": 7823, \\\"is\\\": 41016, \\\"perfect\\\": 624, \\\"go\\\": 6543, \\\"after\\\": 3885, \\\"late\\\": 1079, \\\"night\\\": 6086, \\\"debaucherous\\\": 1, \\\"drinking\\\": 109, \\\"sorry\\\": 428, \\\"wa\\\": 31707, \\\"not\\\": 13474, \\\"impressed\\\": 1499, \\\"company\\\": 1118, \\\"complete\\\": 201, \\\"scam\\\": 78, \\\"chad\\\": 4, \\\"his\\\": 570, \\\"crew\\\": 97, \\\"are\\\": 7656, \\\"excellent\\\": 2260, \\\"donut\\\": 373, \\\"but\\\": 11956, \\\"coffee\\\": 1546, \\\"\\\\u0001\\\\u0003\\\": 55449, \\\"worst\\\": 4623, \\\"ever\\\": 6402, \\\"went\\\": 10708, \\\"first\\\": 8149, \\\"one\\\": 9451, \\\"while\\\": 2005, \\\"trip\\\": 1398, \\\"ha\\\": 5832, \\\"potential\\\": 118, \\\"like\\\": 6609, \\\"coming\\\": 1512, \\\"outlet\\\": 124, \\\"we\\\": 14842, \\\"tried\\\": 2126, \\\"because\\\": 3206, \\\"there\\\": 6429, \\\"coupon\\\": 370, \\\"entertainment\\\": 70, \\\"book\\\": 339, \\\"nice\\\": 3965, \\\"variety\\\": 305, \\\"on\\\": 17098, \\\"menu\\\": 1431, \\\"lunch\\\": 5301, \\\"dinner\\\": 4218, \\\"gonna\\\": 134, \\\"lie\\\": 97, \\\"cu\\\": 23, \\\"instagram\\\": 5, \\\"worthy\\\": 50, \\\"truly\\\": 363, \\\"enjoyed\\\": 1272, \\\"each\\\": 317, \\\"stop\\\": 1061, \\\"cutting\\\": 23, \\\"board\\\": 73, \\\"cafe\\\": 934, \\\"agree\\\": 499, \\\"with\\\": 16780, \\\"dam\\\": 25, \\\"near\\\": 499, \\\"every\\\": 1777, \\\"review\\\": 8543, \\\"probably\\\": 1086, \\\"favorite\\\": 4288, \\\"attraction\\\": 59, \\\"been\\\": 11904, \\\"member\\\": 229, \\\"little\\\": 2650, \\\"le\\\": 914, \\\"than\\\": 2189, \\\"year\\\": 5420, \\\"amazing\\\": 3127, \\\"pizza\\\": 3887, \\\"salad\\\": 931, \\\"french\\\": 306, \\\"fry\\\": 741, \\\"had\\\": 15345, \\\"husband\\\": 1763, \\\"date\\\": 439, \\\"yesterday\\\": 806, \\\"liked\\\": 529, \\\"it\\\": 18493, \\\"feel\\\": 855, \\\"diamond\\\": 63, \\\"rough\\\": 70, \\\"compared\\\": 160, \\\"ok\\\": 2050, \\\"were\\\": 4979, \\\"looking\\\": 1609, \\\"forward\\\": 266, \\\"bar\\\": 3335, \\\"disapointed\\\": 19, \\\"boyfriend\\\": 663, \\\"upset\\\": 95, \\\"dont\\\": 273, \\\"until\\\": 510, \\\"remodeling\\\": 19, \\\"heard\\\": 777, \\\"about\\\": 6824, \\\"restaurant\\\": 7851, \\\"from\\\": 7209, \\\"staff\\\": 2972, \\\"museum\\\": 154, \\\"no\\\": 3158, \\\"idea\\\": 426, \\\"why\\\": 1695, \\\"gave\\\": 654, \\\"3\\\": 1966, \\\"breakfast\\\": 2826, \\\"all\\\": 6301, \\\"son\\\": 426, \\\"&\\\": 2552, \\\"know\\\": 2339, \\\"chain\\\": 634, \\\"popular\\\": 116, \\\"gotta\\\": 194, \\\"say\\\": 3404, \\\"thing\\\": 2165, \\\"considered\\\": 44, \\\"bianco\\\": 46, \\\"2\\\": 2529, \\\"shopping\\\": 513, \\\"rus\\\": 4, \\\"\\\": 13838, \\\"nicely\\\": 62, \\\"located\\\": 627, \\\"time\\\": 14404, \\\"life\\\": 1091, \\\"left\\\": 620, \\\"without\\\": 435, \\\"being\\\": 1048, \\\"served\\\": 248, \\\"he\\\": 357, \\\"number\\\": 248, \\\"beer\\\": 1576, \\\"crazy\\\": 272, \\\"sick\\\": 192, \\\"bamboo\\\": 14, \\\"house\\\": 1355, \\\"an\\\": 5831, \\\"unassuming\\\": 37, \\\"chinese\\\": 1042, \\\"cozy\\\": 176, \\\"frill\\\": 20, \\\"interior\\\": 135, \\\"stopped\\\": 2064, \\\"pretty\\\": 3060, \\\"underwhelmed\\\": 110, \\\"ate\\\": 1535, \\\"week\\\": 2660, \\\"past\\\": 1150, \\\"summer\\\": 251, \\\"built\\\": 45, \\\"new\\\": 3560, \\\"expanded\\\": 17, \\\"porch\\\": 8, \\\"front\\\": 388, \\\"kid\\\": 831, \\\"much\\\": 2347, \\\"beautiful\\\": 855, \\\"hotel\\\": 3621, \\\"casino\\\": 982, \\\"(\\\": 2854, \\\"smoking\\\": 65, \\\")\\\": 2255, \\\"real\\\": 612, \\\"dive\\\": 324, \\\"some\\\": 3819, \\\"top\\\": 640, \\\"tier\\\": 10, \\\"eyelash\\\": 26, \\\"extension\\\": 44, \\\"must\\\": 983, \\\"admit\\\": 248, \\\"hate\\\": 748, \\\"visited\\\": 1188, \\\"los\\\": 154, \\\"do\\\": 3467, \\\"last\\\": 5025, \\\"thurs\\\": 12, \\\"morning\\\": 864, \\\"california\\\": 256, \\\"better\\\": 2345, \\\"vermicelli\\\": 7, \\\"under\\\": 321, \\\"lightgroup\\\": 1, \\\"bday\\\": 105, \\\"package\\\": 103, \\\"few\\\": 2846, \\\"hour\\\": 2373, \\\"going\\\": 3188, \\\"native\\\": 88, \\\"second\\\": 1200, \\\"reminded\\\": 47, \\\"me\\\": 6044, \\\"always\\\": 3641, \\\"loved\\\": 1481, \\\"olive\\\": 149, \\\"garden\\\": 228, \\\"since\\\": 2323, \\\"terrible\\\": 1944, \\\"customer\\\": 2780, \\\"degree\\\": 51, \\\"whatsoever\\\": 20, \\\"tonight\\\": 1025, \\\"brunch\\\": 1097, \\\"taco\\\": 1256, \\\"expensive\\\": 832, \\\"tasted\\\": 342, \\\"bad\\\": 3080, \\\"hope\\\": 424, \\\"decides\\\": 4, \\\"invest\\\": 6, \\\"altar\\\": 2, \\\"friend\\\": 4084, \\\"show\\\": 1841, \\\"burger\\\": 2466, \\\"seemed\\\": 180, \\\"costco\\\": 93, \\\"bandera\\\": 4, \\\"never\\\": 3542, \\\"disappointing\\\": 663, \\\"simian\\\": 1, \\\"re\\\": 25, \\\":\\\": 2454, \\\"fish\\\": 597, \\\"saying\\\": 629, \\\"\\\\\\\\\\\": 9979, \\\"\\\\\\\"\\\": 5477, \\\"what\\\": 5027, \\\"happens\\\": 51, \\\"stay\\\": 1834, \\\"eat\\\": 2924, \\\"westin\\\": 43, \\\"penn\\\": 41, \\\"ave\\\": 91, \\\"really\\\": 8122, \\\"disappointed\\\": 2410, \\\"meal\\\": 1699, \\\"today\\\": 2726, \\\"such\\\": 1009, \\\"waste\\\": 429, \\\"glad\\\": 556, \\\"got\\\": 3328, \\\"free\\\": 825, \\\"short\\\": 558, \\\"version\\\": 128, \\\"absolutely\\\": 1994, \\\"nothing\\\": 1210, \\\"special\\\": 1163, \\\"home\\\": 1289, \\\"their\\\": 3935, \\\"veggie\\\": 188, \\\"delicious\\\": 2144, \\\"super\\\": 1147, \\\"friendly\\\": 2552, \\\"decided\\\": 1716, \\\"check\\\": 937, \\\"out\\\": 5949, \\\"impression\\\": 152, \\\"horrible\\\": 2158, \\\"took\\\": 1758, \\\"over\\\": 2743, \\\"spent\\\": 320, \\\"cornwall\\\": 2, \\\"eaten\\\": 1154, \\\"fair\\\": 292, \\\"share\\\": 137, \\\"pasty\\\": 45, \\\"overall\\\": 560, \\\"experience\\\": 6460, \\\"harbor\\\": 49, \\\"palace\\\": 186, \\\"thats\\\": 46, \\\"stayed\\\": 2071, \\\"rumor\\\": 17, \\\"boutique\\\": 93, \\\"step\\\": 109, \\\"away\\\": 1000, \\\"hangover\\\": 60, \\\"/\\\": 2789, \\\"drunk\\\": 127, \\\"where\\\": 1127, \\\"begin\\\": 226, \\\"testimonial\\\": 1, \\\"lisa\\\": 29, \\\"buzelli\\\": 1, \\\"groupon\\\": 923, \\\"lot\\\": 1864, \\\"fun\\\": 1344, \\\"assortment\\\": 17, \\\"asian\\\": 385, \\\"item\\\": 392, \\\"large\\\": 589, \\\"party\\\": 1127, \\\"so\\\": 10015, \\\"only\\\": 4038, \\\"saw\\\": 733, \\\"limited\\\": 132, \\\"during\\\": 1149, \\\"august\\\": 126, \\\"bite\\\": 397, \\\"least\\\": 678, \\\"caesar\\\": 125, \\\"ent\\\": 6, \\\"bosa\\\": 15, \\\"put\\\": 516, \\\"lackluster\\\": 50, \\\"keg\\\": 38, \\\"definitely\\\": 1573, \\\"steak\\\": 1102, \\\"franchise\\\": 65, \\\"awesome\\\": 2512, \\\"people\\\": 2272, \\\"consistent\\\": 153, \\\"too\\\": 2013, \\\"thrilled\\\": 77, \\\"town\\\": 2337, \\\"indianapolis\\\": 4, \\\"1\\\": 1421, \\\"pound\\\": 31, \\\"greatest\\\": 133, \\\"spot\\\": 2075, \\\"based\\\": 889, \\\"more\\\": 2154, \\\"then\\\": 742, \\\"geek\\\": 20, \\\"squad\\\": 11, \\\"department\\\": 167, \\\"give\\\": 4443, \\\"keep\\\": 498, \\\"giving\\\": 647, \\\"chance\\\": 458, \\\"yet\\\": 549, \\\"again\\\": 1862, \\\"knew\\\": 204, \\\"before\\\": 2517, \\\"asked\\\": 246, \\\"simply\\\": 391, \\\"most\\\": 1879, \\\"luxurious\\\": 26, \\\"dining\\\": 901, \\\"major\\\": 161, \\\"accomplishment\\\": 2, \\\":\\\\\\\\\\\": 488, \\\"nnot\\\": 20, \\\"vomiting\\\": 3, \\\"cloverfield\\\": 1, \\\"memory\\\": 86, \\\":)\\\": 107, \\\"delcious\\\": 4, \\\"pastry\\\": 140, \\\"fresh\\\": 1193, \\\"meat\\\": 572, \\\"pie\\\": 223, \\\"highlight\\\": 79, \\\"australia\\\": 3, \\\"zealand\\\": 3, \\\"yes\\\": 417, \\\"am\\\": 4283, \\\"writing\\\": 336, \\\"depot\\\": 71, \\\"far\\\": 2070, \\\"hot\\\": 972, \\\"dog\\\": 927, \\\"pwns\\\": 1, \\\"try\\\": 3388, \\\"chipotle\\\": 262, \\\"grill\\\": 480, \\\"rather\\\": 222, \\\"tough\\\": 105, \\\"mexican\\\": 1512, \\\"helpful\\\": 492, \\\"nutrition\\\": 9, \\\"suggestion\\\": 51, \\\"zero\\\": 984, \\\"rating\\\": 981, \\\"would\\\": 4594, \\\"random\\\": 73, \\\"semi\\\": 12, \\\"celebratory\\\": 5, \\\"brought\\\": 476, \\\"u\\\": 1546, \\\"think\\\": 1668, \\\"splitting\\\": 5, \\\"plate\\\": 261, \\\"message\\\": 54, \\\"any\\\": 1274, \\\"else\\\": 521, \\\"store\\\": 2871, \\\"used\\\": 2213, \\\"be\\\": 6740, \\\"charming\\\": 65, \\\"small\\\": 1168, \\\"whoa\\\": 22, \\\"screwed\\\": 47, \\\"up\\\": 3629, \\\"saturday\\\": 1504, \\\"even\\\": 1846, \\\"mandalay\\\": 143, \\\"bay\\\": 188, \\\"will\\\": 2412, \\\"miss\\\": 411, \\\"you\\\": 10296, \\\"decent\\\": 1204, \\\"ihop\\\": 84, \\\"online\\\": 318, \\\"delivery\\\": 571, \\\"hand\\\": 1069, \\\"down\\\": 2353, \\\"favourite\\\": 96, \\\"cheese\\\": 782, \\\"dip\\\": 94, \\\"chorizo\\\": 25, \\\"actually\\\": 758, \\\"visit\\\": 2416, \\\"pita\\\": 197, \\\"jungle\\\": 122, \\\"group\\\": 1003, \\\"7\\\": 439, \\\"said\\\": 623, \\\"minute\\\": 1077, \\\"wait\\\": 1263, \\\"exceptional\\\": 139, \\\"brew\\\": 107, \\\"pub\\\": 395, \\\"make\\\": 1546, \\\"regular\\\": 543, \\\"famous\\\": 170, \\\"dumpling\\\": 79, \\\"wednesday\\\": 260, \\\"dead\\\": 131, \\\"everyone\\\": 651, \\\"honest\\\": 285, \\\"earlier\\\": 137, \\\"two\\\": 2409, \\\"comparing\\\": 15, \\\"other\\\": 2065, \\\"buffet\\\": 2693, \\\"area\\\": 1699, \\\"avoided\\\": 22, \\\"thinking\\\": 218, \\\"health\\\": 100, \\\"care\\\": 540, \\\"beyond\\\": 237, \\\"exceeded\\\": 48, \\\"expectation\\\": 504, \\\"closed\\\": 765, \\\"quite\\\": 1019, \\\"thin\\\": 137, \\\"chip\\\": 372, \\\"endless\\\": 25, \\\"bowl\\\": 300, \\\"treat\\\": 283, \\\"green\\\": 297, \\\"matcha\\\": 6, \\\"noticed\\\": 119, \\\"lately\\\": 126, \\\"getting\\\": 712, \\\"worse\\\": 591, \\\"spend\\\": 240, \\\"your\\\": 2874, \\\"money\\\": 857, \\\"fancy\\\": 175, \\\"shmancy\\\": 3, \\\"busy\\\": 591, \\\"shop\\\": 1922, \\\"right\\\": 1395, \\\"local\\\": 1171, \\\"sad\\\": 402, \\\"find\\\": 1417, \\\"sooner\\\": 41, \\\"off\\\": 2279, \\\"piece\\\": 170, \\\"garbage\\\": 52, \\\"bouncer\\\": 42, \\\"picture\\\": 133, \\\"want\\\": 1713, \\\"thank\\\": 318, \\\"susan\\\": 21, \\\"dawn\\\": 10, \\\"helping\\\": 42, \\\"ohio\\\": 14, \\\"remember\\\": 376, \\\"many\\\": 1985, \\\"ago\\\": 2193, \\\"how\\\": 2311, \\\"captain\\\": 17, \\\"bill\\\": 110, \\\"bcbg\\\": 1, \\\"dress\\\": 109, \\\"sale\\\": 212, \\\"bit\\\": 908, \\\"work\\\": 1882, \\\"typical\\\": 301, \\\"weak\\\": 61, \\\"sandwich\\\": 1687, \\\"twice\\\": 1507, \\\"firestone\\\": 12, \\\"delighted\\\": 20, \\\"inca\\\": 3, \\\"taste\\\": 726, \\\"peruvian\\\": 38, \\\"dropped\\\": 185, \\\"into\\\": 1307, \\\"hmv\\\": 4, \\\"massive\\\": 43, \\\"expect\\\": 516, \\\"charlotte\\\": 770, \\\"huevos\\\": 16, \\\"rancheros\\\": 12, \\\"alternative\\\": 79, \\\"rest\\\": 110, \\\"returned\\\": 164, \\\"tucson\\\": 36, \\\"successful\\\": 12, \\\"buying\\\": 139, \\\"ikea\\\": 34, \\\"tempe\\\": 345, \\\"came\\\": 5173, \\\"salsa\\\": 260, \\\"bean\\\": 200, \\\"entire\\\": 265, \\\"love\\\": 8618, \\\"red\\\": 479, \\\"velvet\\\": 81, \\\"waffle\\\": 202, \\\"egg\\\": 413, \\\"benedict\\\": 76, \\\"given\\\": 420, \\\"location\\\": 4624, \\\"disappoints\\\": 88, \\\"solely\\\": 113, \\\"titanic\\\": 5, \\\"exhibit\\\": 43, \\\"rate\\\": 478, \\\"lower\\\": 99, \\\"slow\\\": 883, \\\"quick\\\": 1220, \\\"dirty\\\": 368, \\\"gas\\\": 202, \\\"station\\\": 263, \\\"angry\\\": 50, \\\"yummy\\\": 422, \\\"reasonable\\\": 405, \\\"celebrating\\\": 33, \\\"birthday\\\": 1419, \\\"shrimp\\\": 301, \\\"arizona\\\": 510, \\\"$\\\": 2721, \\\"completely\\\": 384, \\\"unhelpful\\\": 32, \\\"pewter\\\": 7, \\\"rose\\\": 60, \\\"upscale\\\": 158, \\\"south\\\": 282, \\\"end\\\": 497, \\\"white\\\": 209, \\\"chocolate\\\": 343, \\\"atmosphere\\\": 1946, \\\"awful\\\": 768, \\\"dime\\\": 23, \\\"preface\\\": 99, \\\"by\\\": 5750, \\\"telling\\\": 29, \\\"stating\\\": 25, \\\"already\\\": 316, \\\"please\\\": 404, \\\"dentist\\\": 153, \\\"awhile\\\": 214, \\\"option\\\": 775, \\\"they\\\": 6213, \\\"skimp\\\": 5, \\\"noodle\\\": 369, \\\"or\\\": 2733, \\\"happened\\\": 397, \\\"girlfriend\\\": 522, \\\"entrance\\\": 45, \\\"downtown\\\": 677, \\\"container\\\": 35, \\\"park\\\": 541, \\\"pho\\\": 700, \\\"didnt\\\": 89, \\\"sauce\\\": 364, \\\"suck\\\": 518, \\\"now\\\": 2627, \\\"seeing\\\": 346, \\\"movie\\\": 438, \\\"cantina\\\": 41, \\\"plenty\\\": 153, \\\"catering\\\": 34, \\\"okay\\\": 912, \\\"john\\\": 150, \\\"waverly\\\": 3, \\\"train\\\": 50, \\\"ayce\\\": 211, \\\"nw\\\": 11, \\\"part\\\": 586, \\\"point\\\": 367, \\\"let\\\": 1358, \\\"aesthetic\\\": 14, \\\"fool\\\": 97, \\\"bought\\\": 674, \\\"brazilian\\\": 89, \\\"wax\\\": 102, \\\"highly\\\": 397, \\\"recommend\\\": 776, \\\"cool\\\": 994, \\\"0\\\": 543, \\\"picked\\\": 183, \\\"diagnosed\\\": 9, \\\"prostatitis\\\": 1, \\\"day\\\": 3199, \\\"course\\\": 413, \\\"cipro\\\": 1, \\\"towing\\\": 13, \\\"fast\\\": 1165, \\\"clean\\\": 1215, \\\"truck\\\": 240, \\\"sushi\\\": 2489, \\\"pro\\\": 249, \\\"can\\\": 2959, \\\"bell\\\": 173, \\\"*\\\": 1112, \\\"room\\\": 1574, \\\"palazzo\\\": 119, \\\"perfectly\\\": 83, \\\"healthy\\\": 281, \\\"pet\\\": 161, \\\"comprehensive\\\": 7, \\\"exam\\\": 38, \\\"dental\\\": 95, \\\"cleaning\\\": 176, \\\"visually\\\": 21, \\\"pleasing\\\": 23, \\\"doe\\\": 775, \\\"meet\\\": 261, \\\"standard\\\": 313, \\\"pricy\\\": 38, \\\"portion\\\": 666, \\\"lazy\\\": 93, \\\"sunday\\\": 1395, \\\"debated\\\": 11, \\\"ended\\\": 244, \\\"hamburger\\\": 102, \\\"la\\\": 2908, \\\"st\\\": 381, \\\"long\\\": 1794, \\\"practicaly\\\": 1, \\\"black\\\": 180, \\\"friday\\\": 1306, \\\"expecting\\\": 306, \\\"awfull\\\": 4, \\\"folk\\\": 171, \\\"example\\\": 55, \\\"pay\\\": 424, \\\"hang\\\": 228, \\\"grooming\\\": 79, \\\"boarding\\\": 25, \\\"facility\\\": 230, \\\"return\\\": 297, \\\"finaly\\\": 5, \\\"molinos\\\": 11, \\\"checked\\\": 331, \\\"waiting\\\": 444, \\\"impatiently\\\": 1, \\\"open\\\": 971, \\\"month\\\": 1482, \\\"use\\\": 719, \\\"back\\\": 3153, \\\"recently\\\": 1271, \\\"sean\\\": 16, \\\"gubler\\\": 1, \\\"handled\\\": 13, \\\"n\\\": 1776, \\\"below\\\": 267, \\\"average\\\": 879, \\\"poorly\\\": 129, \\\"trained\\\": 16, \\\"asu\\\": 71, \\\"inexpensive\\\": 131, \\\"indian\\\": 482, \\\"haircut\\\": 273, \\\"freind\\\": 2, \\\"recommended\\\": 414, \\\"won\\\": 68, \\\"lost\\\": 201, \\\"drank\\\": 30, \\\"unfortunately\\\": 349, \\\"cheering\\\": 1, \\\"opa\\\": 2, \\\"class\\\": 311, \\\"barely\\\": 81, \\\"club\\\": 1250, \\\"seen\\\": 603, \\\"three\\\": 929, \\\"shave\\\": 31, \\\"ice\\\": 593, \\\"visiting\\\": 758, \\\"fremont\\\": 88, \\\"street\\\": 630, \\\"burek\\\": 1, \\\"filling\\\": 75, \\\"buy\\\": 528, \\\"huge\\\": 962, \\\"crouton\\\": 2, \\\"mainly\\\": 73, \\\"presentation\\\": 80, \\\"korean\\\": 292, \\\"almost\\\": 688, \\\"exception\\\": 48, \\\"effect\\\": 10, \\\"person\\\": 430, \\\"chicken\\\": 1823, \\\"wing\\\": 693, \\\"finger\\\": 77, \\\"cheap\\\": 870, \\\"jackpot\\\": 7, \\\"rena\\\": 3, \\\"mcdonald\\\": 4, \\\"lawyer\\\": 9, \\\"none\\\": 133, \\\"gone\\\": 834, \\\"tory\\\": 5, \\\"burch\\\": 5, \\\"kfc\\\": 50, \\\"taking\\\": 244, \\\"when\\\": 4452, \\\"she\\\": 333, \\\"swallowed\\\": 3, \\\"needle\\\": 13, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 674, \\\"traveler\\\": 35, \\\"should\\\": 1068, \\\"start\\\": 1301, \\\"referred\\\": 99, \\\"save\\\": 168, \\\"happy\\\": 2054, \\\"state\\\": 229, \\\"mind\\\": 262, \\\"trendy\\\": 147, \\\"match\\\": 65, \\\"og\\\": 10, \\\"throughout\\\": 52, \\\"zoo\\\": 70, \\\"apple\\\": 136, \\\"cannot\\\": 380, \\\"believe\\\": 622, \\\"flavorful\\\": 121, \\\"oil\\\": 277, \\\"institution\\\": 53, \\\"myself\\\": 478, \\\"craving\\\": 535, \\\"tell\\\": 375, \\\"available\\\": 151, \\\"kitchy\\\": 3, \\\"wanted\\\": 1922, \\\"salcissia\\\": 1, \\\"same\\\": 653, \\\"el\\\": 147, \\\"torito\\\": 5, \\\"scottsdale\\\": 712, \\\"yelp\\\": 1946, \\\"attitude\\\": 176, \\\"wise\\\": 29, \\\"chicago\\\": 272, \\\"us\\\": 25, \\\"viena\\\": 1, \\\"beef\\\": 499, \\\"closest\\\": 129, \\\"whole\\\": 474, \\\"solid\\\": 392, \\\"half\\\": 509, \\\"deserve\\\": 199, \\\"window\\\": 149, \\\"order\\\": 1545, \\\"wrong\\\": 575, \\\"golden\\\": 101, \\\"eh\\\": 74, \\\"overpriced\\\": 1003, \\\"kind\\\": 663, \\\"excitement\\\": 21, \\\"rebekah\\\": 1, \\\"drink\\\": 1970, \\\"passed\\\": 80, \\\"greek\\\": 235, \\\"opened\\\": 1001, \\\"seemingly\\\": 16, \\\"read\\\": 735, \\\"nservice\\\": 37, \\\"nvalue\\\": 1, \\\"bunch\\\": 149, \\\"everything\\\": 1243, \\\"pitt\\\": 23, \\\"doubt\\\": 145, \\\"installed\\\": 39, \\\"outside\\\": 533, \\\"light\\\": 233, \\\"box\\\": 205, \\\"ceiling\\\": 19, \\\"fan\\\": 1774, \\\"speaker\\\": 11, \\\"unlike\\\": 32, \\\"expressway\\\": 1, \\\"difficult\\\": 112, \\\"beat\\\": 242, \\\"pairing\\\": 17, \\\"lived\\\": 452, \\\"talus\\\": 2, \\\"ranch\\\": 148, \\\"yr\\\": 106, \\\"recommendation\\\": 264, \\\"often\\\": 521, \\\"surprised\\\": 752, \\\"call\\\": 465, \\\"employee\\\": 471, \\\"genius\\\": 28, \\\"e\\\": 126, \\\"im\\\": 274, \\\"lack\\\": 180, \\\"dedicated\\\": 10, \\\"rep\\\": 21, \\\"business\\\": 1524, \\\"starbucks\\\": 519, \\\"buffalo\\\": 121, \\\"flat\\\": 119, \\\"bread\\\": 371, \\\"yum\\\": 128, \\\"scotch\\\": 12, \\\"them\\\": 1713, \\\"possibly\\\": 252, \\\"appetizer\\\": 262, \\\"anywhere\\\": 267, \\\"extremely\\\": 758, \\\"recent\\\": 447, \\\"treatment\\\": 69, \\\"3rd\\\": 136, \\\"vote\\\": 16, \\\"kbbq\\\": 15, \\\"mutha\\\": 4, \\\"load\\\": 31, \\\"peter\\\": 37, \\\"piper\\\": 12, \\\"arcade\\\": 24, \\\"desert\\\": 197, \\\"ridge\\\": 44, \\\"marketplace\\\": 34, \\\"lg\\\": 8, \\\"g2\\\": 1, \\\"different\\\": 678, \\\"another\\\": 1381, \\\"panda\\\": 94, \\\"express\\\": 191, \\\"wow\\\": 995, \\\"trashy\\\": 15, \\\"smoke\\\": 145, \\\"hookah\\\": 81, \\\"bowling\\\": 81, \\\"gaudy\\\": 4, \\\"furniture\\\": 125, \\\"made\\\": 1321, \\\"reservation\\\": 547, \\\"celebrate\\\": 238, \\\"anniversary\\\": 328, \\\"ribeye\\\": 56, \\\"joint\\\": 804, \\\"specializes\\\": 17, \\\"lemon\\\": 50, \\\"cake\\\": 366, \\\"cooky\\\": 86, \\\"value\\\": 319, \\\"dollar\\\": 246, \\\"forget\\\": 111, \\\"wonderful\\\": 1237, \\\"impeccable\\\": 40, \\\"pedicure\\\": 336, \\\"sprout\\\": 64, \\\"bring\\\": 270, \\\"bottle\\\": 100, \\\"wine\\\": 594, \\\"dolphin\\\": 10, \\\"hit\\\": 574, \\\"toddler\\\": 22, \\\"line\\\": 743, \\\"juicy\\\": 83, \\\"crawfish\\\": 48, \\\"owner\\\": 833, \\\"veteran\\\": 17, \\\"lip\\\": 24, \\\"gloss\\\": 1, \\\"simple\\\": 379, \\\"lobster\\\": 221, \\\"decatur\\\": 11, \\\"reverse\\\": 15, \\\"introduced\\\": 104, \\\"client\\\": 160, \\\"pair\\\": 88, \\\"jean\\\": 67, \\\"fit\\\": 82, \\\"something\\\": 861, \\\"urban\\\": 66, \\\"daughter\\\": 445, \\\"born\\\": 55, \\\"rick\\\": 28, \\\"did\\\": 1903, \\\"job\\\": 598, \\\"way\\\": 2027, \\\"help\\\": 308, \\\"pittsburgh\\\": 629, \\\"dad\\\": 135, \\\"holy\\\": 176, \\\"crap\\\": 198, \\\"ambassador\\\": 4, \\\"phoenix\\\": 1385, \\\"partnership\\\": 1, \\\"server\\\": 559, \\\"sultan\\\": 2, \\\"hard\\\": 701, \\\"honestly\\\": 517, \\\"world\\\": 520, \\\"range\\\": 106, \\\"shooting\\\": 39, \\\"began\\\": 28, \\\"floating\\\": 10, \\\"lotus\\\": 38, \\\"pass\\\": 36, \\\"pleasantly\\\": 233, \\\"surprise\\\": 286, \\\"hakkasan\\\": 26, \\\"excited\\\": 1035, \\\"joel\\\": 15, \\\"twist\\\": 36, \\\"pasta\\\": 225, \\\"enjoy\\\": 841, \\\"epicentre\\\": 8, \\\"theater\\\": 347, \\\"uncorking\\\": 1, \\\"fee\\\": 115, \\\"fire\\\": 80, \\\"factory\\\": 199, \\\"funday\\\": 7, \\\"tasteless\\\": 106, \\\"arrived\\\": 421, \\\"ordered\\\": 2199, \\\"cold\\\": 465, \\\"nfr\\\": 4, \\\"jaunt\\\": 5, \\\"san\\\": 206, \\\"diego\\\": 75, \\\"yakitori\\\": 5, \\\"moved\\\": 789, \\\"neighborhood\\\": 672, \\\"buff\\\": 8, \\\"county\\\": 30, \\\"offer\\\": 329, \\\"community\\\": 64, \\\"event\\\": 455, \\\"pediatrician\\\": 7, \\\"greet\\\": 25, \\\"interview\\\": 9, \\\"g\\\": 80, \\\"although\\\": 222, \\\"reminds\\\": 99, \\\"nyc\\\": 118, \\\"diner\\\": 352, \\\"proud\\\": 22, \\\"teach\\\": 7, \\\"pilate\\\": 14, \\\"body\\\": 107, \\\"salon\\\": 794, \\\"lovely\\\": 312, \\\"girl\\\": 616, \\\"come\\\": 2820, \\\"madison\\\": 446, \\\"irish\\\": 139, \\\"played\\\": 105, \\\"live\\\": 964, \\\"music\\\": 572, \\\"floor\\\": 243, \\\"entry\\\": 33, \\\"vacuum\\\": 21, \\\"oh\\\": 715, \\\"caffe\\\": 32, \\\"boa\\\": 26, \\\"story\\\": 153, \\\"poor\\\": 892, \\\"app\\\": 55, \\\"mechanic\\\": 56, \\\"sat\\\": 428, \\\"waited\\\": 485, \\\"5min\\\": 1, \\\"family\\\": 2021, \\\"dr\\\": 458, \\\"may\\\": 486, \\\"commercial\\\": 44, \\\"worked\\\": 144, \\\"nearly\\\": 154, \\\"unimpressed\\\": 100, \\\"fare\\\": 113, \\\"quiet\\\": 147, \\\"strip\\\": 1521, \\\"italian\\\": 746, \\\"dipped\\\": 8, \\\"pepper\\\": 79, \\\"pancake\\\": 204, \\\"imo\\\": 28, \\\"cover\\\": 154, \\\"high\\\": 1251, \\\"who\\\": 1258, \\\"rung\\\": 2, \\\"ghetto\\\": 121, \\\"sometimes\\\": 226, \\\"ignored\\\": 51, \\\"forever\\\": 235, \\\"birks\\\": 2, \\\"caf\\\": 99, \\\"afternoon\\\": 632, \\\"tea\\\": 461, \\\"fellow\\\": 119, \\\"yelpers\\\": 216, \\\"deserves\\\": 193, \\\"pinnacle\\\": 16, \\\"universe\\\": 18, \\\"important\\\": 67, \\\"via\\\": 137, \\\"mediocre\\\": 780, \\\"blown\\\": 98, \\\"write\\\": 782, \\\"update\\\": 505, \\\"seem\\\": 214, \\\"sacrificed\\\": 2, \\\"eatery\\\": 117, \\\"classic\\\": 203, \\\"steakhouse\\\": 311, \\\"negative\\\": 770, \\\"city\\\": 630, \\\"once\\\": 1360, \\\"deli\\\": 274, \\\"style\\\": 602, \\\"denoting\\\": 1, \\\"vegan\\\": 269, \\\"vegetarian\\\": 313, \\\"gluten\\\": 133, \\\"head\\\": 187, \\\"shoulder\\\": 24, \\\"above\\\": 205, \\\"dunkins\\\": 5, \\\"kremes\\\": 1, \\\"early\\\": 503, \\\"6\\\": 625, \\\"france\\\": 26, \\\"started\\\": 428, \\\"nightmare\\\": 121, \\\"hubby\\\": 255, \\\"mei\\\": 4, \\\"wei\\\": 67, \\\"sure\\\": 1264, \\\"bogo\\\": 15, \\\"thought\\\": 1177, \\\"north\\\": 268, \\\"establishment\\\": 443, \\\"decor\\\": 564, \\\"cream\\\": 498, \\\"dozen\\\": 139, \\\"missing\\\": 89, \\\"fell\\\": 130, \\\"ginger\\\": 21, \\\"ale\\\": 56, \\\"tiny\\\": 164, \\\"nondescript\\\": 9, \\\"mall\\\": 645, \\\"bakery\\\": 338, \\\"cultural\\\": 14, \\\"wasteland\\\": 4, \\\"spirit\\\": 53, \\\"air\\\": 159, \\\"generous\\\": 151, \\\"countless\\\": 19, \\\"weekend\\\": 1680, \\\"violeta\\\": 1, \\\"still\\\": 1108, \\\"full\\\": 490, \\\"awesomeness\\\": 13, \\\"shift\\\": 25, \\\"inside\\\": 690, \\\"ambiance\\\": 490, \\\"lacked\\\": 26, \\\"flavor\\\": 510, \\\"mark\\\": 104, \\\"seriously\\\": 530, \\\"oyster\\\": 123, \\\"manicure\\\": 184, \\\"brewdog\\\": 4, \\\"=\\\": 456, \\\"big\\\": 1498, \\\"disappointment\\\": 455, \\\"everybody\\\": 42, \\\"low\\\": 428, \\\"comment\\\": 180, \\\"revolving\\\": 10, \\\"door\\\": 519, \\\"certainly\\\": 151, \\\"conducive\\\": 2, \\\"carrying\\\": 14, \\\"luggage\\\": 7, \\\"granite\\\": 10, \\\"several\\\": 1125, \\\"kale\\\": 22, \\\"quinoa\\\": 6, \\\"airport\\\": 805, \\\"stuck\\\": 76, \\\"working\\\": 348, \\\"monta\\\": 36, \\\"japanese\\\": 274, \\\"ramen\\\": 293, \\\"posting\\\": 35, \\\"hosted\\\": 41, \\\"november\\\": 90, \\\"rented\\\": 120, \\\"desk\\\": 158, \\\"dealing\\\": 43, \\\"manager\\\": 394, \\\"missed\\\": 110, \\\"4th\\\": 108, \\\"july\\\": 228, \\\"faulted\\\": 1, \\\"terrific\\\": 120, \\\"rant\\\": 18, \\\"rave\\\": 217, \\\"these\\\": 1355, \\\"guy\\\": 1239, \\\"able\\\": 211, \\\"appointment\\\": 384, \\\"pleased\\\": 321, \\\"fine\\\": 384, \\\"hype\\\": 491, \\\"tasty\\\": 759, \\\"isle\\\": 3, \\\"god\\\": 204, \\\"dine\\\": 190, \\\"dueling\\\": 11, \\\"piano\\\": 31, \\\"hangout\\\": 55, \\\"sober\\\": 24, \\\"across\\\": 411, \\\"satiate\\\": 4, \\\"hunger\\\": 22, \\\"libation\\\": 5, \\\"need\\\": 1455, \\\"compact\\\": 5, \\\"purse\\\": 10, \\\"kick\\\": 88, \\\"banged\\\": 3, \\\"quickness\\\": 3, \\\"juice\\\": 160, \\\"fantastic\\\": 1105, \\\"also\\\": 318, \\\"confused\\\": 101, \\\"watch\\\": 466, \\\"sport\\\": 354, \\\"palm\\\": 143, \\\"utterly\\\": 36, \\\"disgustingly\\\": 11, \\\"enormous\\\": 20, \\\"margarita\\\": 221, \\\"david\\\": 53, \\\"run\\\": 511, \\\"walk\\\": 446, \\\"hostile\\\": 4, \\\"stratosphere\\\": 32, \\\"walking\\\": 350, \\\"through\\\": 751, \\\"planet\\\": 181, \\\"hollywood\\\": 110, \\\"suddenly\\\": 11, \\\"especially\\\": 479, \\\"considering\\\": 92, \\\"frequenting\\\": 16, \\\"amazon\\\": 39, \\\"prime\\\": 179, \\\"poker\\\": 74, \\\"picky\\\": 99, \\\"build\\\": 45, \\\"own\\\": 277, \\\"incredible\\\": 291, \\\"theme\\\": 66, \\\"involutarily\\\": 1, \\\"celebration\\\": 108, \\\"ca\\\": 99, \\\"omg\\\": 247, \\\"choice\\\": 540, \\\"suggest\\\": 55, \\\"pick\\\": 348, \\\"dim\\\": 207, \\\"sum\\\": 306, \\\"madness\\\": 20, \\\"homeys\\\": 1, \\\"court\\\": 116, \\\"alcohol\\\": 56, \\\"patio\\\": 362, \\\"kinda\\\": 185, \\\"nervous\\\": 39, \\\"either\\\": 203, \\\"pleasure\\\": 144, \\\"purely\\\": 36, \\\"joke\\\": 223, \\\"worth\\\": 1173, \\\"opportunity\\\": 78, \\\"known\\\": 194, \\\"boy\\\": 286, \\\"bee\\\": 20, \\\"harris\\\": 42, \\\"teeter\\\": 29, \\\"bbq\\\": 761, \\\"english\\\": 87, \\\"nugget\\\": 66, \\\"pricey\\\": 414, \\\"response\\\": 51, \\\"forced\\\": 38, \\\"car\\\": 1328, \\\"wash\\\": 410, \\\"selection\\\": 1376, \\\"access\\\": 35, \\\"golf\\\": 133, \\\"mountain\\\": 100, \\\"cosmos\\\": 6, \\\"uptown\\\": 100, \\\"hawaiian\\\": 166, \\\"fix\\\": 215, \\\"power\\\": 39, \\\"acceptable\\\": 24, \\\"purchase\\\": 163, \\\"woman\\\": 156, \\\"pumped\\\": 10, \\\"fist\\\": 20, \\\"takeout\\\": 171, \\\"numerous\\\": 107, \\\"poke\\\": 39, \\\"hidden\\\": 456, \\\"positive\\\": 372, \\\"organic\\\": 85, \\\"ran\\\": 99, \\\"delightfully\\\": 12, \\\"thursday\\\": 388, \\\"shocked\\\": 140, \\\"caliber\\\": 10, \\\"ciabatta\\\": 5, \\\"gel\\\": 153, \\\"nail\\\": 807, \\\"opposed\\\": 5, \\\"breeze\\\": 20, \\\"convenience\\\": 83, \\\"mobile\\\": 18, \\\"groom\\\": 13, \\\"true\\\": 315, \\\"iced\\\": 106, \\\"honey\\\": 94, \\\"almond\\\": 31, \\\"latt\\\": 2, \\\"divine\\\": 28, \\\"spotted\\\": 22, \\\"construction\\\": 30, \\\"moment\\\": 134, \\\"pull\\\": 38, \\\"fairly\\\": 214, \\\"classy\\\": 107, \\\"corner\\\": 203, \\\"grocery\\\": 254, \\\"avoid\\\": 303, \\\"clearchannel\\\": 1, \\\"thoroughly\\\": 116, \\\"%\\\": 220, \\\"row\\\": 116, \\\"section\\\": 98, \\\"seat\\\": 186, \\\"table\\\": 653, \\\"straight\\\": 137, \\\"man\\\": 492, \\\"sadly\\\": 224, \\\"indicate\\\": 6, \\\"mcb\\\": 1, \\\"decline\\\": 16, \\\"wanting\\\": 226, \\\"elli\\\": 15, \\\"island\\\": 153, \\\"fiending\\\": 2, \\\"timeshare\\\": 49, \\\"clear\\\": 65, \\\"instruction\\\": 9, \\\"blast\\\": 140, \\\"bachelor\\\": 97, \\\"schmackhafte\\\": 1, \\\"speisen\\\": 2, \\\"aber\\\": 5, \\\"nicht\\\": 37, \\\"scharf\\\": 2, \\\"set\\\": 332, \\\"glitter\\\": 9, \\\"post\\\": 240, \\\"office\\\": 555, \\\"jaw\\\": 6, \\\"dropping\\\": 30, \\\"mesmerizing\\\": 2, \\\"haunting\\\": 3, \\\"beware\\\": 207, \\\"glamorous\\\": 12, \\\"expression\\\": 9, \\\"school\\\": 372, \\\"understand\\\": 459, \\\"caution\\\": 20, \\\"beverage\\\": 40, \\\"perusing\\\": 3, \\\"miracle\\\": 36, \\\"mile\\\": 198, \\\"ultimately\\\": 8, \\\"shut\\\": 47, \\\"practice\\\": 125, \\\"sorely\\\": 33, \\\"charge\\\": 200, \\\"buck\\\": 170, \\\"water\\\": 289, \\\"rural\\\": 7, \\\"market\\\": 445, \\\"done\\\": 823, \\\"pink\\\": 87, \\\"learned\\\": 44, \\\"close\\\": 984, \\\"roller\\\": 38, \\\"coaster\\\": 24, \\\"cheesecake\\\": 139, \\\"wish\\\": 1087, \\\"bartender\\\": 363, \\\"harsh\\\": 29, \\\"promotion\\\": 27, \\\"v\\\": 152, \\\"fried\\\": 493, \\\"which\\\": 915, \\\"sl\\\": 37, \\\"december\\\": 106, \\\"nicest\\\": 127, \\\"gorgeous\\\": 144, \\\"coconut\\\": 63, \\\"diagnosis\\\": 3, \\\"turkey\\\": 124, \\\"possible\\\": 299, \\\"support\\\": 94, \\\"locally\\\": 62, \\\"owned\\\": 204, \\\"purchased\\\": 422, \\\"living\\\": 342, \\\"social\\\": 148, \\\"resist\\\": 13, \\\"jr\\\": 46, \\\"perhaps\\\": 107, \\\"cooking\\\": 110, \\\"dish\\\": 521, \\\"anymore\\\": 184, \\\"crowded\\\": 247, \\\"squeezed\\\": 12, \\\"art\\\": 201, \\\"functional\\\": 7, \\\"aunt\\\": 37, \\\"styling\\\": 9, \\\"stuff\\\": 256, \\\"stock\\\": 50, \\\"enough\\\": 720, \\\"cashier\\\": 116, \\\"mo\\\": 29, \\\"mexico\\\": 60, \\\"concur\\\": 19, \\\"previous\\\": 303, \\\"platter\\\": 63, \\\"crab\\\": 254, \\\"cheapest\\\": 55, \\\"tire\\\": 239, \\\"around\\\": 1742, \\\"anything\\\": 570, \\\"yea\\\": 29, \\\"tr\\\": 70, \\\"bon\\\": 81, \\\"along\\\": 131, \\\"shady\\\": 48, \\\"pathetic\\\": 45, \\\"cab\\\": 147, \\\"co\\\": 104, \\\"four\\\": 638, \\\"es\\\": 3, \\\"dull\\\": 16, \\\"parent\\\": 194, \\\"ordering\\\": 228, \\\"grew\\\": 101, \\\"eating\\\": 945, \\\"th\\\": 491, \\\"mentioned\\\": 95, \\\"facebook\\\": 26, \\\"cancel\\\": 24, \\\"dancing\\\": 73, \\\"waist\\\": 9, \\\"travel\\\": 176, \\\"alot\\\": 87, \\\"usually\\\": 792, \\\"sticky\\\": 30, \\\"game\\\": 657, \\\"specialized\\\": 9, \\\"whisky\\\": 20, \\\"compound\\\": 7, \\\"salt\\\": 133, \\\"pork\\\": 388, \\\"chop\\\": 57, \\\"hong\\\": 22, \\\"kong\\\": 21, \\\"mezzo\\\": 9, \\\"supposedly\\\": 24, \\\"aquatouch\\\": 1, \\\"sophisticated\\\": 15, \\\"yay\\\": 75, \\\"tokyo\\\": 21, \\\"staple\\\": 95, \\\"meaning\\\": 95, \\\"cappuccino\\\": 29, \\\"brioche\\\": 14, \\\"warning\\\": 139, \\\"ample\\\": 11, \\\"amount\\\": 123, \\\"needed\\\": 561, \\\"plan\\\": 150, \\\"till\\\": 77, \\\"thanksgiving\\\": 138, \\\"amenity\\\": 40, \\\"conference\\\": 177, \\\"side\\\": 625, \\\"paradise\\\": 153, \\\"main\\\": 172, \\\"worn\\\": 13, \\\"welcome\\\": 136, \\\"pad\\\": 169, \\\"band\\\": 116, \\\"basically\\\": 110, \\\"stupidly\\\": 3, \\\"leg\\\": 76, \\\"cute\\\": 497, \\\"iruna\\\": 5, \\\"captured\\\": 5, \\\"heart\\\": 235, \\\"shot\\\": 215, \\\"nova\\\": 6, \\\"taken\\\": 229, \\\"nplace\\\": 5, \\\"mediterranean\\\": 105, \\\"brewry\\\": 1, \\\"minus\\\": 72, \\\"score\\\": 46, \\\"cooperstown\\\": 7, \\\"five\\\": 587, \\\"pricing\\\": 109, \\\"alone\\\": 169, \\\"vietnamese\\\": 223, \\\"name\\\": 611, \\\"mac\\\": 180, \\\"shack\\\": 56, \\\"ya\\\": 71, \\\"goodness\\\": 106, \\\"followed\\\": 27, \\\"advice\\\": 65, \\\"ecstatic\\\": 13, \\\"broth\\\": 46, \\\";\\\": 482, \\\"orange\\\": 132, \\\"poo\\\": 3, \\\"insisted\\\": 16, \\\"expected\\\": 410, \\\"play\\\": 258, \\\"och\\\": 3, \\\"f\\\": 138, \\\"flygplatsmat\\\": 1, \\\"ipad\\\": 27, \\\"follow\\\": 45, \\\"smell\\\": 228, \\\"butter\\\": 101, \\\"summary\\\": 55, \\\"2nd\\\": 281, \\\"guest\\\": 187, \\\"mgm\\\": 206, \\\"grand\\\": 327, \\\"coworkers\\\": 128, \\\"snazziest\\\": 1, \\\"scrubbed\\\": 2, \\\"outta\\\": 12, \\\"foot\\\": 200, \\\"consider\\\": 120, \\\"expert\\\": 67, \\\"yourself\\\": 193, \\\"barber\\\": 103, \\\"bride\\\": 16, \\\"april\\\": 118, \\\"supposed\\\": 102, \\\"monotronics\\\": 3, \\\"alarm\\\": 8, \\\"luxor\\\": 139, \\\"equis\\\": 2, \\\"authentic\\\": 645, \\\"watching\\\": 169, \\\"nba\\\": 7, \\\"playoff\\\": 15, \\\"rocky\\\": 11, \\\"cocktail\\\": 235, \\\"prepared\\\": 186, \\\"expertise\\\": 5, \\\"planned\\\": 58, \\\"7th\\\": 57, \\\"shortly\\\": 22, \\\"closing\\\": 112, \\\"couple\\\": 1322, \\\"per\\\": 158, \\\"+\\\": 358, \\\"monday\\\": 385, \\\"puzzled\\\": 5, \\\"received\\\": 482, \\\"sheet\\\": 19, \\\"mattress\\\": 25, \\\"plastic\\\": 34, \\\"wrapped\\\": 26, \\\"married\\\": 82, \\\"fabulous\\\": 316, \\\"membership\\\": 87, \\\"reading\\\": 492, \\\"efficient\\\": 121, \\\"attentive\\\": 216, \\\"squirrel\\\": 27, \\\"hill\\\": 295, \\\"rachelle\\\": 1, \\\"talking\\\": 107, \\\"visitor\\\": 74, \\\":(\\\": 65, \\\"viva\\\": 28, \\\"rockabilly\\\": 4, \\\"pharmacy\\\": 164, \\\"afraid\\\": 42, \\\"mixed\\\": 244, \\\"burrito\\\": 526, \\\"crack\\\": 33, \\\"might\\\": 317, \\\"jump\\\": 17, \\\"bandwagon\\\": 7, \\\"opus\\\": 6, \\\"mojito\\\": 14, \\\"hut\\\": 85, \\\"spanish\\\": 37, \\\"meh\\\": 317, \\\"those\\\": 334, \\\"reason\\\": 855, \\\"unless\\\": 217, \\\"mold\\\": 13, \\\"urine\\\": 4, \\\"ton\\\": 186, \\\"lysol\\\": 1, \\\"burning\\\": 19, \\\"sinus\\\": 5, \\\"gelato\\\": 168, \\\"marginal\\\": 30, \\\"stereo\\\": 9, \\\"tgif\\\": 7, \\\"resort\\\": 366, \\\"vibe\\\": 258, \\\"d\\\": 275, \\\"drove\\\": 190, \\\"realized\\\": 47, \\\"pump\\\": 41, \\\"exchange\\\": 26, \\\"nyou\\\": 23, \\\"accept\\\": 29, \\\"ugly\\\": 32, \\\"clothes\\\": 147, \\\"cigar\\\": 83, \\\"district\\\": 84, \\\"waiter\\\": 263, \\\"katsu\\\": 32, \\\"teriyaki\\\": 90, \\\"everytime\\\": 155, \\\"hitting\\\": 33, \\\"bass\\\": 29, \\\"regularly\\\": 125, \\\"consistently\\\": 236, \\\"move\\\": 180, \\\"slightly\\\": 117, \\\"disabled\\\": 9, \\\"experienced\\\": 401, \\\"disaster\\\": 76, \\\"halloween\\\": 61, \\\"wonderfully\\\": 26, \\\"tasting\\\": 276, \\\"checkin\\\": 15, \\\"unexpectedly\\\": 14, \\\"trying\\\": 630, \\\"bachi\\\": 45, \\\"dinning\\\": 60, \\\"sense\\\": 58, \\\"empathy\\\": 2, \\\"cutlet\\\": 3, \\\"glorious\\\": 14, \\\"meatball\\\": 92, \\\"parmesan\\\": 41, \\\"sub\\\": 343, \\\"hell\\\": 172, \\\"lowes\\\": 18, \\\"mean\\\": 283, \\\"fill\\\": 78, \\\"budget\\\": 88, \\\"farmer\\\": 58, \\\"gabriella\\\": 1, \\\"informative\\\": 35, \\\"tattoo\\\": 91, \\\"piercing\\\": 21, \\\"deluxe\\\": 36, \\\"bento\\\": 34, \\\"auto\\\": 127, \\\"center\\\": 384, \\\"battery\\\": 60, \\\"replaced\\\": 77, \\\"pure\\\": 94, \\\"poop\\\": 8, \\\"thrift\\\": 48, \\\"emergency\\\": 49, \\\"plumbing\\\": 46, \\\"relaxing\\\": 115, \\\"spa\\\": 419, \\\"list\\\": 341, \\\"fajitas\\\": 38, \\\"lucky\\\": 131, \\\"written\\\": 163, \\\"overrated\\\": 266, \\\"tuesday\\\": 407, \\\"wild\\\": 93, \\\"useful\\\": 6, \\\"next\\\": 466, \\\"vivant\\\": 3, \\\"laser\\\": 24, \\\"removal\\\": 16, \\\"skin\\\": 55, \\\"design\\\": 125, \\\"eye\\\": 218, \\\"appt\\\": 57, \\\"converted\\\": 19, \\\"venue\\\": 304, \\\"space\\\": 233, \\\"concept\\\": 306, \\\"midnight\\\": 81, \\\"seasoned\\\": 31, \\\"dealt\\\": 70, \\\"totally\\\": 491, \\\"downhill\\\": 258, \\\"notorious\\\": 8, \\\"rehab\\\": 26, \\\"fusion\\\": 98, \\\"sign\\\": 274, \\\"danger\\\": 6, \\\"border\\\": 51, \\\"santa\\\": 28, \\\"monica\\\": 6, \\\"dtla\\\": 1, \\\"improved\\\": 69, \\\"acrylic\\\": 21, \\\"updated\\\": 81, \\\"june\\\": 154, \\\"rock\\\": 448, \\\"outragged\\\": 1, \\\"quit\\\": 29, \\\"humpty\\\": 4, \\\"dumpty\\\": 3, \\\"wall\\\": 270, \\\"annie\\\": 7, \\\"doing\\\": 267, \\\"holly\\\": 15, \\\"chili\\\": 145, \\\"kill\\\": 74, \\\"frequent\\\": 251, \\\"chandler\\\": 201, \\\"spin\\\": 30, \\\"accurate\\\": 43, \\\"german\\\": 89, \\\"having\\\": 600, \\\"rice\\\": 346, \\\"searching\\\": 88, \\\"idiot\\\": 37, \\\"miserable\\\": 50, \\\"sister\\\": 295, \\\"her\\\": 606, \\\"dane\\\": 38, \\\"beginning\\\": 123, \\\"christmas\\\": 320, \\\"told\\\": 426, \\\"funny\\\": 114, \\\"wisconsin\\\": 37, \\\"problem\\\": 376, \\\"romados\\\": 5, \\\"requested\\\": 37, \\\"certain\\\": 43, \\\"color\\\": 110, \\\"disclaimer\\\": 78, \\\"packed\\\": 286, \\\"yolos\\\": 5, \\\"plantation\\\": 7, \\\"didst\\\": 1, \\\"thou\\\": 4, \\\"multiple\\\": 183, \\\"information\\\": 26, \\\"tibetan\\\": 3, \\\"salted\\\": 21, \\\"bho\\\": 1, \\\"cha\\\": 17, \\\"wood\\\": 58, \\\"teacup\\\": 1, \\\"bland\\\": 374, \\\"modern\\\": 224, \\\"valet\\\": 67, \\\"soup\\\": 533, \\\"vodka\\\": 34, \\\"thee\\\": 61, \\\"torn\\\": 92, \\\"rarity\\\": 5, \\\"signed\\\": 81, \\\"travelzoo\\\": 28, \\\"massage\\\": 473, \\\"facial\\\": 109, \\\"loud\\\": 171, \\\"outstanding\\\": 348, \\\"particular\\\": 204, \\\"jitb\\\": 2, \\\"general\\\": 210, \\\"yee\\\": 2, \\\"gan\\\": 1, \\\"despite\\\": 103, \\\"fear\\\": 20, \\\"height\\\": 10, \\\"adrenaline\\\": 7, \\\"junkie\\\": 23, \\\"bright\\\": 53, \\\"wear\\\": 50, \\\"shade\\\": 10, \\\"setting\\\": 176, \\\"reached\\\": 14, \\\"consistantly\\\": 3, \\\"neglected\\\": 6, \\\"compare\\\": 79, \\\"calendar\\\": 3, \\\"met\\\": 372, \\\"kiosk\\\": 20, \\\"rude\\\": 929, \\\"spoiled\\\": 56, \\\"sting\\\": 5, \\\"ray\\\": 31, \\\"roll\\\": 482, \\\"dd\\\": 22, \\\"improve\\\": 23, \\\"bmo\\\": 2, \\\"bank\\\": 138, \\\"smallman\\\": 2, \\\"surely\\\": 14, \\\"az\\\": 490, \\\"bed\\\": 180, \\\"bug\\\": 63, \\\"seems\\\": 467, \\\"fulfilled\\\": 2, \\\"desire\\\": 19, \\\"torta\\\": 28, \\\"assisted\\\": 6, \\\"dear\\\": 154, \\\"etc\\\": 110, \\\"philippino\\\": 1, \\\"ancho\\\": 4, \\\"rib\\\": 402, \\\"ringo\\\": 1, \\\"tri\\\": 9, \\\"beagle\\\": 4, \\\"measuring\\\": 3, \\\"specifically\\\": 97, \\\"caramel\\\": 47, \\\"reviewing\\\": 164, \\\"spray\\\": 33, \\\"tan\\\": 109, \\\"session\\\": 50, \\\"smoothie\\\": 125, \\\"bannanas\\\": 1, \\\"damn\\\": 190, \\\"rob\\\": 29, \\\"c\\\": 196, \\\"offered\\\": 74, \\\"kept\\\": 161, \\\"partner\\\": 62, \\\"fall\\\": 117, \\\"weather\\\": 44, \\\"fact\\\": 174, \\\"professional\\\": 299, \\\"9pm\\\": 55, \\\"prompt\\\": 84, \\\"obgyn\\\": 6, \\\"ive\\\": 242, \\\"bat\\\": 19, \\\"hardly\\\": 62, \\\"anyroom\\\": 1, \\\"imagine\\\": 89, \\\"cupcake\\\": 398, \\\"mad\\\": 71, \\\"hatter\\\": 6, \\\"bridal\\\": 53, \\\"shower\\\": 57, \\\"spencer\\\": 7, \\\"both\\\": 864, \\\"vehicle\\\": 107, \\\"die\\\": 213, \\\"tomorrow\\\": 19, \\\"saved\\\": 58, \\\"frozen\\\": 307, \\\"custard\\\": 66, \\\"virginia\\\": 5, \\\"shoe\\\": 189, \\\"heaven\\\": 175, \\\"lady\\\": 341, \\\"boxed\\\": 5, \\\"bundt\\\": 14, \\\"answered\\\": 20, \\\"question\\\": 92, \\\"camelback\\\": 44, \\\"un\\\": 167, \\\"de\\\": 420, \\\"meilleurs\\\": 12, \\\"bistro\\\": 172, \\\"japonnais\\\": 1, \\\"mix\\\": 121, \\\"monte\\\": 67, \\\"carlo\\\": 58, \\\"hoped\\\": 31, \\\"trim\\\": 27, \\\"brandon\\\": 15, \\\"view\\\": 537, \\\"twin\\\": 34, \\\"peak\\\": 89, \\\"flashlight\\\": 4, \\\"doughnut\\\": 56, \\\"dry\\\": 305, \\\"apartment\\\": 142, \\\"complex\\\": 93, \\\"boba\\\": 206, \\\"stylist\\\": 116, \\\"mistreated\\\": 1, \\\"herm\\\": 2, \\\"suggested\\\": 102, \\\"sommelier\\\": 7, \\\"dined\\\": 324, \\\"jaleo\\\": 9, \\\"grab\\\": 369, \\\"lease\\\": 33, \\\"outdoor\\\": 184, \\\"comfortable\\\": 204, \\\"chopstick\\\": 6, \\\"info\\\": 20, \\\"screen\\\": 91, \\\"deliver\\\": 135, \\\"fiendly\\\": 2, \\\"findlay\\\": 10, \\\"lincoln\\\": 9, \\\"vato\\\": 4, \\\"madtown\\\": 3, \\\"unfavorable\\\": 1, \\\"gateway\\\": 11, \\\"laptop\\\": 28, \\\"password\\\": 5, \\\"reset\\\": 3, \\\"mill\\\": 158, \\\"avenue\\\": 53, \\\"stood\\\": 48, \\\"spatially\\\": 1, \\\"interesting\\\": 294, \\\"hash\\\": 123, \\\"ulta\\\": 28, \\\"advise\\\": 16, \\\"flora\\\": 2, \\\"occasion\\\": 219, \\\"tourney\\\": 5, \\\"player\\\": 43, \\\"8/\\\": 74, \\\"p\\\": 147, \\\"police\\\": 6, \\\"spring\\\": 271, \\\"traning\\\": 1, \\\"baseball\\\": 55, \\\"elegant\\\": 44, \\\"hesitate\\\": 13, \\\"casa\\\": 39, \\\"reynoso\\\": 1, \\\"wolfgang\\\": 32, \\\"puck\\\": 26, \\\"tired\\\": 119, \\\"plugged\\\": 1, \\\"shake\\\": 155, \\\"bus\\\": 76, \\\"tour\\\": 216, \\\"yard\\\": 112, \\\"tinga\\\": 5, \\\"dogfish\\\": 1, \\\"shark\\\": 26, \\\"ten\\\": 125, \\\"commandment\\\": 1, \\\"n1\\\": 151, \\\"waitress\\\": 364, \\\"del\\\": 85, \\\"word\\\": 588, \\\"yinzer\\\": 2, \\\"curtis\\\": 2, \\\"welling\\\": 1, \\\"ridiculously\\\": 116, \\\"superstition\\\": 10, \\\"saloon\\\": 30, \\\"january\\\": 94, \\\"hamachi\\\": 6, \\\"shooter\\\": 11, \\\"kongo\\\": 1, \\\"tempura\\\": 27, \\\"garlic\\\": 141, \\\"spicy\\\": 227, \\\"tuna\\\": 122, \\\"cracker\\\": 48, \\\"holding\\\": 13, \\\"crave\\\": 59, \\\"valle\\\": 14, \\\"luna\\\": 22, \\\"mcrib\\\": 1, \\\"stadium\\\": 72, \\\"seating\\\": 231, \\\"burn\\\": 28, \\\"dream\\\": 89, \\\"exactly\\\": 200, \\\"slut\\\": 4, \\\"cheat\\\": 20, \\\"edinburgh\\\": 189, \\\"tummy\\\": 20, \\\"macbook\\\": 6, \\\"become\\\": 246, \\\"unresponsive\\\": 7, \\\"spectacular\\\": 136, \\\"irritated\\\": 16, \\\"weird\\\": 120, \\\"michigander\\\": 2, \\\"hi\\\": 44, \\\"worker\\\": 160, \\\"bid\\\": 9, \\\"domino\\\": 26, \\\"visual\\\": 7, \\\"easily\\\": 194, \\\"hop\\\": 51, \\\"skip\\\": 80, \\\"s\\\": 424, \\\"stanky\\\": 1, \\\"queen\\\": 123, \\\"creek\\\": 71, \\\"longer\\\": 213, \\\"brewery\\\": 108, \\\"incredibly\\\": 214, \\\"mention\\\": 56, \\\"operator\\\": 11, \\\"clothing\\\": 76, \\\"grandson\\\": 15, \\\"bet\\\": 35, \\\"priced\\\": 688, \\\"clock\\\": 10, \\\"repair\\\": 203, \\\"arrogant\\\": 36, \\\"orlando\\\": 9, \\\"yelped\\\": 46, \\\"embarrassing\\\": 11, \\\"arm\\\": 16, \\\"reasonably\\\": 165, \\\"thai\\\": 1139, \\\"east\\\": 290, \\\"nj\\\": 18, \\\"cd\\\": 19, \\\"fave\\\": 76, \\\"nsunflower\\\": 1, \\\"brand\\\": 148, \\\"jalepeno\\\": 4, \\\"hummus\\\": 77, \\\"npesto\\\": 1, \\\"smoked\\\": 86, \\\"pickle\\\": 55, \\\"capslock\\\": 1, \\\"remains\\\": 17, \\\"bother\\\": 141, \\\"mt\\\": 30, \\\"voucher\\\": 62, \\\"firearm\\\": 16, \\\"dude\\\": 77, \\\"against\\\": 68, \\\"grain\\\": 22, \\\"gig\\\": 9, \\\"fam\\\": 33, \\\"grilled\\\": 151, \\\"vegetable\\\": 66, \\\"limp\\\": 5, \\\"garage\\\": 78, \\\"feedback\\\": 19, \\\"holiday\\\": 185, \\\"inn\\\": 114, \\\"hooray\\\": 17, \\\"inventive\\\": 18, \\\"recipe\\\": 18, \\\"illness\\\": 5, \\\"caused\\\": 13, \\\"seek\\\": 7, \\\"october\\\": 83, \\\"victim\\\": 9, \\\"culinary\\\": 70, \\\"w\\\": 301, \\\"sharing\\\": 13, \\\"muchaco\\\": 1, \\\"sahara\\\": 45, \\\"lobby\\\": 99, \\\"speak\\\": 92, \\\"npeople\\\": 1, \\\"throw\\\": 47, \\\"butt\\\": 26, \\\"desperately\\\": 26, \\\"highlighted\\\": 5, \\\"easy\\\": 423, \\\"nthey\\\": 22, \\\"peanut\\\": 55, \\\"milkshake\\\": 64, \\\"genghis\\\": 19, \\\"building\\\": 176, \\\"bruschetta\\\": 39, \\\"pretentious\\\": 76, \\\"learning\\\": 20, \\\"taqueria\\\": 25, \\\"parados\\\": 1, \\\"similar\\\": 106, \\\"lauren\\\": 11, \\\"thumb\\\": 42, \\\"louis\\\": 21, \\\"road\\\": 184, \\\"dessert\\\": 326, \\\"using\\\": 270, \\\"season\\\": 106, \\\"gentleman\\\": 31, \\\"madame\\\": 9, \\\"et\\\": 111, \\\"monsieur\\\": 4, \\\"winner\\\": 42, \\\"exasperated\\\": 2, \\\"opinion\\\": 278, \\\"sometime\\\": 27, \\\"thanks\\\": 245, \\\"screw\\\": 53, \\\"chorro\\\": 8, \\\"guessing\\\": 11, \\\"tie\\\": 16, \\\"ready\\\": 146, \\\"itself\\\": 219, \\\"machine\\\": 128, \\\"hittin\\\": 3, \\\"drive\\\": 577, \\\"thru\\\": 280, \\\"lead\\\": 28, \\\"coolest\\\": 59, \\\"village\\\": 112, \\\"gilbert\\\": 132, \\\"sept\\\": 34, \\\"5th\\\": 78, \\\"pm\\\": 694, \\\"youre\\\": 11, \\\"slider\\\": 78, \\\"soda\\\": 87, \\\"od\\\": 6, \\\"shuttle\\\": 75, \\\"monthly\\\": 42, \\\"venetian\\\": 181, \\\"though\\\": 329, \\\"neither\\\": 28, \\\"institute\\\": 7, \\\"daniel\\\": 23, \\\"provided\\\": 58, \\\"enemy\\\": 15, \\\"cirque\\\": 247, \\\"soleil\\\": 97, \\\"asean\\\": 1, \\\"fashionably\\\": 1, \\\"challenged\\\": 6, \\\"continued\\\": 9, \\\"hungry\\\": 296, \\\"palate\\\": 11, \\\"flyer\\\": 32, \\\"naan\\\": 25, \\\"counter\\\": 175, \\\"however\\\": 215, \\\"mekong\\\": 10, \\\"plaza\\\": 101, \\\"friently\\\": 1, \\\"wed\\\": 44, \\\"note\\\": 137, \\\"trinese\\\": 1, \\\"louisiana\\\": 17, \\\"ni\\\": 202, \\\"tastey\\\": 6, \\\"fallen\\\": 50, \\\"heist\\\": 6, \\\"subway\\\": 190, \\\"lunchtime\\\": 40, \\\"al\\\": 54, \\\"pastor\\\": 31, \\\"tongue\\\": 15, \\\"carne\\\": 163, \\\"asada\\\": 165, \\\"quesadilla\\\": 42, \\\"thaiphon\\\": 1, \\\"union\\\": 54, \\\"mcgill\\\": 7, \\\"university\\\": 52, \\\"sonoran\\\": 14, \\\"dissatisfied\\\": 38, \\\"fuss\\\": 68, \\\"zio\\\": 2, \\\"rambling\\\": 1, \\\"turned\\\": 163, \\\"adore\\\": 73, \\\"trashier\\\": 1, \\\"clientele\\\": 24, \\\"mixer\\\": 13, \\\"dissappointed\\\": 10, \\\"produce\\\": 78, \\\"test\\\": 37, \\\"glass\\\": 204, \\\"unsatisfactory\\\": 7, \\\"ownership\\\": 83, \\\"ask\\\": 255, \\\"product\\\": 269, \\\"harried\\\": 1, \\\"disorganized\\\": 58, \\\"acai\\\": 7, \\\"behind\\\": 147, \\\"dislike\\\": 50, \\\"yeah\\\": 159, \\\"reliable\\\": 68, \\\"sweet\\\": 634, \\\"discernible\\\": 1, \\\"spice\\\": 86, \\\"refill\\\": 30, \\\"husbdand\\\": 1, \\\"spending\\\": 62, \\\"squid\\\": 14, \\\"ink\\\": 17, \\\"8\\\": 360, \\\"carrot\\\": 28, \\\"lounge\\\": 304, \\\"maize\\\": 4, \\\"jamba\\\": 36, \\\"cheerful\\\": 19, \\\"bagel\\\": 343, \\\"paris\\\": 156, \\\"staying\\\": 599, \\\"wanna\\\": 58, \\\"drop\\\": 112, \\\"carry\\\": 79, \\\"cat\\\": 112, \\\"blue\\\": 240, \\\"mess\\\": 138, \\\"booking\\\": 50, \\\"bath\\\": 39, \\\"bomb\\\": 144, \\\"pulled\\\": 125, \\\"4pm\\\": 37, \\\"gift\\\": 262, \\\"certificate\\\": 73, \\\"connoisseur\\\": 35, \\\"denise\\\": 7, \\\"bottom\\\": 110, \\\"eyeliner\\\": 2, \\\"alright\\\": 220, \\\"lemongrass\\\": 12, \\\"tofu\\\": 71, \\\"addicted\\\": 62, \\\"yogurt\\\": 284, \\\"1st\\\": 256, \\\"team\\\": 177, \\\"soggy\\\": 64, \\\"poached\\\": 6, \\\"randomly\\\": 51, \\\"flashback\\\": 2, \\\"childhood\\\": 30, \\\"comfort\\\": 105, \\\"brow\\\": 44, \\\"genuinely\\\": 27, \\\"higher\\\": 118, \\\"arrowhead\\\": 31, \\\"harley\\\": 8, \\\"wasnt\\\": 50, \\\"debating\\\": 17, \\\"cookie\\\": 47, \\\"cutter\\\": 7, \\\"serve\\\": 231, \\\"basil\\\": 69, \\\"mcdonalds\\\": 102, \\\"si\\\": 30, \\\"cousin\\\": 100, \\\"passion\\\": 25, \\\"content\\\": 8, \\\"exterior\\\": 37, \\\"ticoz\\\": 16, \\\"nafraid\\\": 1, \\\"nthis\\\": 64, \\\"dump\\\": 90, \\\"dan\\\": 33, \\\"mian\\\": 2, \\\"knowledge\\\": 34, \\\"selling\\\": 37, \\\"habit\\\": 23, \\\"amusing\\\": 5, \\\"entertaining\\\": 61, \\\"jefferson\\\": 1, \\\"swimming\\\": 12, \\\"pool\\\": 420, \\\"grease\\\": 26, \\\"animal\\\": 121, \\\"unhealthy\\\": 10, \\\"frickin\\\": 5, \\\"rip\\\": 125, \\\"total\\\": 296, \\\"thief\\\": 23, \\\"changed\\\": 393, \\\"nhow\\\": 7, \\\"explain\\\": 46, \\\"vip\\\": 76, \\\"eve\\\": 166, \\\"pei\\\": 59, \\\"tastiest\\\": 13, \\\"eric\\\": 26, \\\"therapist\\\": 32, \\\"cheskie\\\": 2, \\\"jewish\\\": 15, \\\"baked\\\": 110, \\\"invokes\\\": 1, \\\"irs\\\": 3, \\\"albeit\\\": 21, \\\"raw\\\": 78, \\\"huicho\\\": 1, \\\"face\\\": 111, \\\"earth\\\": 103, \\\"returning\\\": 101, \\\"running\\\": 127, \\\"plain\\\": 130, \\\"sehr\\\": 45, \\\"saubere\\\": 1, \\\"r\\\": 166, \\\"und\\\": 76, \\\"freundlicher\\\": 2, \\\"chef\\\": 281, \\\"flower\\\": 97, \\\"whim\\\": 142, \\\"ride\\\": 162, \\\"imax\\\": 18, \\\"sportsbooks\\\": 2, \\\"nwent\\\": 12, \\\"larger\\\": 49, \\\"newest\\\": 74, \\\"envy\\\": 44, \\\"provides\\\": 25, \\\"definately\\\": 37, \\\"9\\\": 256, \\\"fez\\\": 58, \\\"immediately\\\": 100, \\\"seated\\\": 268, \\\"reviewed\\\": 188, \\\"became\\\": 48, \\\"roach\\\": 37, \\\"creeped\\\": 1, \\\"magically\\\": 2, \\\"adorably\\\": 1, \\\"workout\\\": 77, \\\"bun\\\": 91, \\\"fixing\\\": 18, \\\"report\\\": 53, \\\"fuel\\\": 30, \\\"jaguar\\\": 3, \\\"dealership\\\": 100, \\\"chair\\\": 84, \\\"filmhouse\\\": 2, \\\"independent\\\": 33, \\\"cinema\\\": 30, \\\"grace\\\": 27, \\\"lothian\\\": 4, \\\"identify\\\": 1, \\\"tomato\\\": 98, \\\"base\\\": 42, \\\"renegade\\\": 4, \\\"sloppy\\\": 27, \\\"lousy\\\": 80, \\\"hosiery\\\": 1, \\\"addition\\\": 179, \\\"dreamt\\\": 2, \\\"spaghetti\\\": 43, \\\"grandparent\\\": 14, \\\"claim\\\": 87, \\\"kabob\\\": 55, \\\"def\\\": 45, \\\"case\\\": 94, \\\"nosh\\\": 22, \\\"smackin\\\": 3, \\\"booty\\\": 6, \\\"crackin\\\": 8, \\\"stoppin\\\": 1, \\\"jax\\\": 2, \\\"blah\\\": 83, \\\"doggy\\\": 10, \\\"primp\\\": 7, \\\"blow\\\": 83, \\\"waterfront\\\": 13, \\\"tip\\\": 165, \\\"nevada\\\": 52, \\\"hippy\\\": 18, \\\"blt\\\": 51, \\\"crossfit\\\": 23, \\\"iranian\\\": 1, \\\"lamb\\\": 86, \\\"q\\\": 35, \\\"nurse\\\": 19, \\\"canada\\\": 28, \\\"notch\\\": 153, \\\"hading\\\": 1, \\\"orleans\\\": 56, \\\"showroom\\\": 17, \\\"mahr\\\": 1, \\\"reface\\\": 1, \\\"bliss\\\": 26, \\\"executed\\\": 30, \\\"paid\\\": 268, \\\"washed\\\": 58, \\\"obesity\\\": 1, \\\"freshest\\\": 31, \\\"innovation\\\": 5, \\\"thrown\\\": 23, \\\"walked\\\": 730, \\\"equipment\\\": 75, \\\"evening\\\": 680, \\\"pic\\\": 21, \\\"added\\\": 69, \\\"crappy\\\": 160, \\\"upon\\\": 323, \\\"urbana\\\": 30, \\\"toro\\\": 15, \\\"felt\\\": 270, \\\"attempting\\\": 9, \\\"mario\\\": 38, \\\"unable\\\": 15, \\\"math\\\": 2, \\\"panini\\\": 44, \\\"edible\\\": 53, \\\"overhyped\\\": 37, \\\"shea\\\": 27, \\\"lily\\\": 10, \\\"singing\\\": 12, \\\"mistake\\\": 173, \\\"charburger\\\": 2, \\\"lame\\\": 75, \\\"bike\\\": 163, \\\"extended\\\": 45, \\\"warranty\\\": 55, \\\"bummed\\\": 39, \\\"furious\\\": 9, \\\"lahna\\\": 3, \\\"reimels\\\": 1, \\\"dentistry\\\": 12, \\\"casual\\\": 226, \\\"firebird\\\": 13, 