"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"came\\\": 5194, \\\"here\\\": 29106, \\\"twice\\\": 1540, \\\"and\\\": 57560, \\\"tried\\\": 2194, \\\"a\\\": 74975, \\\"few\\\": 2834, \\\"thing\\\": 2121, \\\"overall\\\": 574, \\\",\\\": 56777, \\\"it\\\": 18399, \\\"\\\\u0001\\\\u0003\\\": 55559, \\\"anything\\\": 567, \\\"special\\\": 1180, \\\"their\\\": 3903, \\\"cooky\\\": 85, \\\"are\\\": 7651, \\\"ok\\\": 2032, \\\"for\\\": 39908, \\\"the\\\": 91515, \\\"only\\\": 3977, \\\"cookie\\\": 49, \\\"delivery\\\": 576, \\\"place\\\": 36099, \\\"in\\\": 33610, \\\"town\\\": 2382, \\\"\\\": 13966, \\\"beer\\\": 1544, \\\"on\\\": 17244, \\\"tap\\\": 117, \\\"including\\\": 97, \\\"lot\\\": 1834, \\\"of\\\": 28564, \\\"local\\\": 1171, \\\"evidently\\\": 3, \\\"this\\\": 59472, \\\"is\\\": 40890, \\\"open\\\": 1010, \\\"hour\\\": 2345, \\\"day\\\": 3301, \\\"i\\\": 82723, \\\"wa\\\": 31759, \\\"born\\\": 56, \\\"wisconsin\\\": 35, \\\"therefore\\\": 14, \\\"am\\\": 4244, \\\"green\\\": 329, \\\"bay\\\": 188, \\\"packer\\\": 12, \\\"fan\\\": 1790, \\\"been\\\": 11901, \\\"multiple\\\": 194, \\\"time\\\": 14567, \\\"service\\\": 13599, \\\"continues\\\": 53, \\\"to\\\": 55971, \\\"get\\\": 5768, \\\"worse\\\": 578, \\\"when\\\": 4454, \\\"vega\\\": 7962, \\\"suggest\\\": 47, \\\"you\\\": 10272, \\\"try\\\": 3375, \\\"great\\\": 16766, \\\"combination\\\": 71, \\\"store\\\": 2864, \\\"we\\\": 14903, \\\"went\\\": 10729, \\\"friday\\\": 1278, \\\"fish\\\": 605, \\\"fry\\\": 739, \\\"at\\\": 16878, \\\"start\\\": 1288, \\\"craft\\\": 110, \\\"week\\\": 2661, \\\"heard\\\": 752, \\\"so\\\": 10105, \\\"many\\\": 2021, \\\"good\\\": 14240, \\\"just\\\": 7158, \\\"had\\\": 15276, \\\"check\\\": 965, \\\"out\\\": 5936, \\\"lv\\\": 227, \\\"still\\\": 1110, \\\"best\\\": 8937, \\\"stocked\\\": 40, \\\"sorry\\\": 440, \\\"but\\\": 11943, \\\"hated\\\": 56, \\\"both\\\": 873, \\\"frank\\\": 41, \\\"one\\\": 9444, \\\"my\\\": 30603, \\\"new\\\": 3590, \\\"favorite\\\": 4314, \\\"old\\\": 1412, \\\"scottsdale\\\": 702, \\\"across\\\": 409, \\\"street\\\": 631, \\\"without\\\": 425, \\\"gas\\\": 198, \\\"vacation\\\": 294, \\\"with\\\": 16742, \\\"boyfriend\\\": 670, \\\"come\\\": 2819, \\\"by\\\": 5774, \\\"choice\\\": 518, \\\"really\\\": 8043, \\\"felt\\\": 257, \\\"shafted\\\": 2, \\\"after\\\": 3928, \\\"staying\\\": 604, \\\"enjoy\\\": 839, \\\"food\\\": 20102, \\\"everytime\\\": 153, \\\"go\\\": 6565, \\\"called\\\": 804, \\\"phone\\\": 327, \\\"number\\\": 243, \\\"not\\\": 13606, \\\"quality\\\": 1318, \\\"could\\\": 2846, \\\"be\\\": 6702, \\\"better\\\": 2336, \\\"nice\\\": 3957, \\\"dinner\\\": 4213, \\\"last\\\": 5100, \\\"night\\\": 6149, \\\"commercially\\\": 1, \\\"processed\\\": 10, \\\"meal\\\": 1655, \\\"too\\\": 2045, \\\"bad\\\": 3097, \\\":\\\": 2375, \\\"weekday\\\": 138, \\\"lunch\\\": 5263, \\\"buffet\\\": 2716, \\\"$\\\": 2767, \\\"negative\\\": 790, \\\"droning\\\": 1, \\\"about\\\": 6769, \\\"two\\\": 2435, \\\"plan\\\": 139, \\\"coming\\\": 1528, \\\"back\\\": 3133, \\\"birthday\\\": 1413, \\\"september\\\": 91, \\\"wish\\\": 1071, \\\"give\\\": 4455, \\\"let\\\": 1341, \\\"me\\\": 6055, \\\"star\\\": 7927, \\\"think\\\": 1670, \\\"mgm\\\": 209, \\\"grand\\\": 325, \\\"enough\\\": 709, \\\"love\\\": 8551, \\\"from\\\": 7293, \\\"reviewer\\\": 288, \\\"girl\\\": 633, \\\"loved\\\": 1487, \\\"garlic\\\": 148, \\\"chicken\\\": 1826, \\\"plate\\\": 260, \\\"carne\\\": 162, \\\"asada\\\": 159, \\\"taco\\\": 1267, \\\"awful\\\": 748, \\\"kitchen\\\": 292, \\\"bagel\\\": 348, \\\"breakfast\\\": 2825, \\\"sandwich\\\": 1674, \\\"blah\\\": 81, \\\"under\\\": 315, \\\"toasted\\\": 19, \\\"bread\\\": 405, \\\"no\\\": 3151, \\\"flavor\\\": 526, \\\"whatsoever\\\": 19, \\\"woman\\\": 164, \\\"doe\\\": 765, \\\"care\\\": 544, \\\"animal\\\": 120, \\\"she\\\": 320, \\\"money\\\": 889, \\\"more\\\": 2173, \\\"than\\\": 2190, \\\"right\\\": 1359, \\\"bat\\\": 13, \\\"server\\\": 553, \\\"friendly\\\": 2568, \\\"outgoing\\\": 4, \\\"reason\\\": 862, \\\"2\\\": 2565, \\\"what\\\": 5076, \\\"all\\\": 6330, \\\"fuss\\\": 58, \\\"first\\\": 8192, \\\"impression\\\": 154, \\\"restaurant\\\": 7899, \\\"that\\\": 8357, \\\"small\\\": 1162, \\\"can\\\": 3025, \\\"eat\\\": 2876, \\\"served\\\": 254, \\\"our\\\": 5298, \\\"second\\\": 1195, \\\"visit\\\": 2436, \\\"decent\\\": 1196, \\\"another\\\": 1376, \\\"suggestion\\\": 55, \\\"found\\\": 1677, \\\"yelp\\\": 1968, \\\"saw\\\": 733, \\\"truck\\\": 237, \\\"channel\\\": 27, \\\"subway\\\": 186, \\\"today\\\": 2680, \\\"employee\\\": 475, \\\"very\\\": 9214, \\\"rude\\\": 932, \\\"asked\\\": 228, \\\"where\\\": 1124, \\\"find\\\": 1425, \\\"island\\\": 155, \\\"la\\\": 2966, \\\"these\\\": 1347, \\\"location\\\": 4622, \\\"fit\\\": 83, \\\"mould\\\": 2, \\\"review\\\": 8498, \\\"misleading\\\": 44, \\\"order\\\": 1574, \\\"once\\\": 1358, \\\"month\\\": 1494, \\\"husband\\\": 1809, \\\"purchased\\\": 415, \\\"groupon\\\": 934, \\\"cut\\\": 390, \\\"deep\\\": 118, \\\"conditioning\\\": 27, \\\"treatment\\\": 76, \\\"wash\\\": 420, \\\"style\\\": 589, \\\"ehh\\\": 15, \\\"chain\\\": 665, \\\"burger\\\": 2439, \\\"sister\\\": 302, \\\"mill\\\": 168, \\\"ave\\\": 95, \\\"looking\\\": 1643, \\\"some\\\": 3845, \\\"worst\\\": 4673, \\\"dining\\\": 892, \\\"experience\\\": 6511, \\\"ever\\\": 6381, \\\"shock\\\": 17, \\\"read\\\": 710, \\\"do\\\": 3517, \\\"asian\\\": 391, \\\"cali\\\": 44, \\\"hangover\\\": 50, \\\"stop\\\": 1052, \\\"glass\\\": 213, \\\"\\\\\\\\\\\": 10112, \\\"\\\\\\\"\\\": 5602, \\\"carry\\\": 75, \\\"pizza\\\": 3911, \\\"pretty\\\": 3013, \\\"there\\\": 6479, \\\"toilet\\\": 31, \\\"someone\\\": 293, \\\"stole\\\": 18, \\\"iphone\\\": 93, \\\"snub\\\": 2, \\\"nose\\\": 28, \\\"zealous\\\": 2, \\\"purist\\\": 2, \\\"original\\\": 240, \\\"hit\\\": 585, \\\"up\\\": 3655, \\\"x\\\": 119, \\\"meredith\\\": 1, \\\"l\\\": 144, \\\"nailed\\\": 16, \\\"cupcake\\\": 388, \\\"hotel\\\": 3636, \\\"if\\\": 6603, \\\"big\\\": 1487, \\\"seafood\\\": 325, \\\"like\\\": 6600, \\\"per\\\": 144, \\\"friend\\\": 4075, \\\"recommendation\\\": 286, \\\"extremely\\\": 719, \\\"disappointed\\\": 2373, \\\"pumpkin\\\": 36, \\\"porter\\\": 9, \\\"amazing\\\": 3113, \\\"tire\\\": 241, \\\"lube\\\": 35, \\\"center\\\": 382, \\\"@\\\": 157, \\\"walmart\\\": 195, \\\"forward\\\": 276, \\\"show\\\": 1869, \\\"make\\\": 1527, \\\"genghis\\\": 15, \\\"gill\\\": 3, \\\"look\\\": 972, \\\"taste\\\": 747, \\\"giving\\\": 643, \\\"an\\\": 5802, \\\"extra\\\": 207, \\\"most\\\": 1862, \\\"drive\\\": 610, \\\"thru\\\": 280, \\\"liked\\\": 536, \\\"wine\\\": 600, \\\"simple\\\": 384, \\\"creative\\\": 105, \\\"which\\\": 913, \\\"quick\\\": 1273, \\\"again\\\": 1883, \\\"into\\\": 1321, \\\"bottle\\\": 105, \\\"&\\\": 2577, \\\"perfect\\\": 634, \\\"marriage\\\": 10, \\\"have\\\": 17324, \\\"half\\\": 541, \\\"dozen\\\": 151, \\\"enjoyed\\\": 1252, \\\"every\\\": 1767, \\\"spot\\\": 2089, \\\"keep\\\": 493, \\\"motivated\\\": 8, \\\"year\\\": 5445, \\\"received\\\": 526, \\\"gift\\\": 265, \\\"card\\\": 288, \\\"christmas\\\": 300, \\\"lux\\\": 73, \\\"much\\\": 2349, \\\"quicker\\\": 8, \\\"wait\\\": 1282, \\\"your\\\": 2888, \\\"car\\\": 1355, \\\"suck\\\": 533, \\\"did\\\": 1882, \\\"super\\\": 1161, \\\"mex\\\": 52, \\\"same\\\": 681, \\\"owner\\\": 836, \\\"customer\\\": 2773, \\\"were\\\": 4959, \\\"impressed\\\": 1513, \\\"dr\\\": 456, \\\"syms\\\": 1, \\\"girlfriend\\\": 517, \\\"finally\\\": 1153, \\\"round\\\": 77, \\\"3\\\": 1958, \\\"why\\\": 1686, \\\"never\\\": 3526, \\\"answer\\\": 37, \\\"celebrate\\\": 244, \\\"valentine\\\": 94, \\\"ha\\\": 5782, \\\"accommodation\\\": 17, \\\"slightly\\\": 109, \\\"confused\\\": 106, \\\"high\\\": 1218, \\\"rating\\\": 997, \\\"sure\\\": 1279, \\\"want\\\": 1731, \\\"salad\\\": 928, \\\"u\\\": 1549, \\\"buy\\\": 516, \\\"case\\\": 86, \\\"off\\\": 2282, \\\"saying\\\": 638, \\\"maggie\\\": 13, \\\"awesome\\\": 2479, \\\"fantasic\\\": 6, \\\"rosa\\\": 5, \\\"wiseguy\\\": 1, \\\"margherita\\\": 15, \\\"kang\\\": 1, \\\"gai\\\": 8, \\\"soup\\\": 559, \\\"wonderful\\\": 1236, \\\"absolutely\\\": 1988, \\\"owns\\\": 19, \\\"other\\\": 2102, \\\"greek\\\": 234, \\\"joint\\\": 790, \\\"phoenix\\\": 1412, \\\"ago\\\": 2178, \\\"over\\\": 2764, \\\"his\\\": 577, \\\"five\\\": 593, \\\"word\\\": 599, \\\"patio\\\": 357, \\\"happy\\\": 1979, \\\"n\\\": 1752, \\\"nfirst\\\": 23, \\\"move\\\": 158, \\\"filmed\\\": 2, \\\"everyone\\\": 653, \\\"seems\\\": 473, \\\"own\\\": 276, \\\"opinion\\\": 260, \\\"sauce\\\": 357, \\\"tuesday\\\": 411, \\\"swimsuit\\\": 2, \\\"dessert\\\": 330, \\\"yourself\\\": 199, \\\"favor\\\": 85, \\\"bookmark\\\": 10, \\\"frequently\\\": 115, \\\"hope\\\": 408, \\\"experienced\\\": 401, \\\"table\\\": 658, \\\"now\\\": 2681, \\\"okay\\\": 935, \\\"honestly\\\": 527, \\\"see\\\": 1569, \\\"hype\\\": 501, \\\"witness\\\": 4, \\\"disgusting\\\": 302, \\\"nail\\\": 818, \\\"hair\\\": 579, \\\"skin\\\": 60, \\\"etc\\\": 117, \\\"*\\\": 1125, \\\"nacho\\\": 135, \\\"huge\\\": 953, \\\"delicious\\\": 2138, \\\"notion\\\": 6, \\\"who\\\": 1285, \\\"work\\\": 1871, \\\"front\\\": 401, \\\"desk\\\": 169, \\\"horrible\\\": 2197, \\\"mediocre\\\": 783, \\\"priced\\\": 682, \\\"admit\\\": 235, \\\"going\\\": 3169, \\\"them\\\": 1772, \\\"leave\\\": 287, \\\"wondering\\\": 39, \\\"1st\\\": 264, \\\"rightly\\\": 3, \\\"famous\\\": 168, \\\"hot\\\": 974, \\\"thought\\\": 1162, \\\"village\\\": 115, \\\"inn\\\": 115, \\\"nighters\\\": 1, \\\"idea\\\": 425, \\\"little\\\": 2681, \\\"gem\\\": 641, \\\"stuggsy\\\": 1, \\\"got\\\": 3369, \\\"bang\\\": 56, \\\"definitely\\\": 1570, \\\"chinese\\\": 1064, \\\"takeout\\\": 178, \\\"central\\\": 147, \\\"ed\\\": 14, \\\"team\\\": 181, \\\"job\\\": 606, \\\"bar\\\": 3344, \\\"sushi\\\": 2454, \\\"paid\\\": 272, \\\"early\\\": 522, \\\"full\\\": 495, \\\"cox\\\": 82, \\\"communication\\\": 31, \\\"bill\\\": 109, \\\"vile\\\": 8, \\\"stick\\\": 113, \\\"tapa\\\": 152, \\\"bottled\\\": 16, \\\"water\\\": 304, \\\"goodcents\\\": 1, \\\"since\\\": 2275, \\\"started\\\": 436, \\\"age\\\": 108, \\\"person\\\": 440, \\\"grouchy\\\": 6, \\\"smile\\\": 68, \\\"or\\\": 2816, \\\"acknowledge\\\": 15, \\\"know\\\": 2294, \\\"refers\\\": 4, \\\"strip\\\": 1527, \\\"dated\\\": 56, \\\"dimly\\\": 3, \\\"facility\\\": 243, \\\"family\\\": 2037, \\\"often\\\": 521, \\\"grab\\\": 378, \\\"wow\\\": 1016, \\\"write\\\": 799, \\\"curry\\\": 224, \\\"zen\\\": 28, \\\"party\\\": 1101, \\\"boiling\\\": 27, \\\"crab\\\": 268, \\\"starbucks\\\": 538, \\\"ya\\\": 72, \\\"golf\\\": 139, \\\"course\\\": 412, \\\"couple\\\": 1333, \\\"coffee\\\": 1541, \\\"cheese\\\": 748, \\\"danish\\\": 9, \\\"while\\\": 1986, \\\"cosmopolitan\\\": 96, \\\"excited\\\": 1054, \\\"gordan\\\": 2, \\\"burgr\\\": 19, \\\"tabu\\\": 6, \\\"dance\\\": 146, \\\"floor\\\": 251, \\\"limited\\\": 133, \\\"seating\\\": 224, \\\"will\\\": 2441, \\\"set\\\": 312, \\\"foot\\\": 197, \\\"d\\\": 279, \\\"casino\\\": 998, \\\"probably\\\": 1107, \\\"excellent\\\": 2228, \\\"drink\\\": 1977, \\\"even\\\": 1849, \\\"strong\\\": 84, \\\"company\\\": 1081, \\\"whirlpool\\\": 3, \\\"fix\\\": 194, \\\"fridge\\\": 18, \\\"(\\\": 2858, \\\"6\\\": 638, \\\")\\\": 2258, \\\"well\\\": 1922, \\\"cared\\\": 4, \\\"tonight\\\": 1018, \\\"three\\\": 956, \\\"monday\\\": 388, \\\"rule\\\": 60, \\\"leg\\\": 77, \\\"cheap\\\": 849, \\\"they\\\": 6210, \\\"upgraded\\\": 34, \\\"bigger\\\": 68, \\\"suite\\\": 284, \\\"beautiful\\\": 846, \\\"asu\\\": 69, \\\"used\\\": 2207, \\\"shitty\\\": 55, \\\"school\\\": 368, \\\"student\\\": 97, \\\"partying\\\": 36, \\\"definately\\\": 33, \\\"favourite\\\": 110, \\\"late\\\": 1042, \\\"take\\\": 1450, \\\"away\\\": 1008, \\\"falafel\\\": 51, \\\"/\\\": 2804, \\\"hummous\\\": 1, \\\"wrap\\\": 125, \\\"sunday\\\": 1465, \\\"booked\\\": 330, \\\"color\\\": 118, \\\"highlight\\\": 84, \\\"purchasing\\\": 45, \\\"holy\\\": 161, \\\"cow\\\": 43, \\\"talk\\\": 201, \\\"bbq\\\": 768, \\\"warning\\\": 131, \\\"anyone\\\": 450, \\\"planning\\\": 59, \\\"group\\\": 1051, \\\"event\\\": 486, \\\"serendipity\\\": 40, \\\"update\\\": 508, \\\"below\\\": 276, \\\"casual\\\": 222, \\\"neighborhood\\\": 663, \\\"atmosphere\\\": 1901, \\\"guess\\\": 337, \\\"catch\\\": 117, \\\"wet\\\": 59, \\\"o\\\": 151, \\\"v\\\": 159, \\\"e\\\": 124, \\\"sonia\\\": 3, \\\"stylist\\\": 121, \\\"modern\\\": 225, \\\"twist\\\": 35, \\\"classic\\\": 201, \\\"traditional\\\": 106, \\\"diner\\\": 345, \\\"downstairs\\\": 30, \\\"area\\\": 1762, \\\"clean\\\": 1221, \\\"around\\\": 1749, \\\"walk\\\": 434, \\\"massage\\\": 457, \\\"amazingly\\\": 64, \\\"interactive\\\": 11, \\\"kid\\\": 833, \\\"worth\\\": 1216, \\\"moment\\\": 149, \\\"closed\\\": 759, \\\"taken\\\": 249, \\\"reservation\\\": 536, \\\"price\\\": 3133, \\\"trying\\\": 606, \\\"understand\\\": 469, \\\"feel\\\": 855, \\\"young\\\": 128, \\\"hip\\\": 130, \\\"mongolian\\\": 53, \\\"stir\\\": 15, \\\"eaten\\\": 1171, \\\"long\\\": 1801, \\\"visited\\\": 1183, \\\"osaka\\\": 13, \\\"dive\\\": 313, \\\"valley\\\": 822, \\\"evening\\\": 677, \\\"eating\\\": 977, \\\"space\\\": 235, \\\"arrived\\\": 427, \\\"noon\\\": 80, \\\"country\\\": 185, \\\"music\\\": 567, \\\"nervous\\\": 39, \\\"salon\\\": 791, \\\"wife\\\": 1617, \\\"pm\\\": 714, \\\"then\\\": 725, \\\"stayed\\\": 2123, \\\"villa\\\": 35, \\\"through\\\": 753, \\\"frequent\\\": 246, \\\"ice\\\": 583, \\\"cream\\\": 490, \\\"management\\\": 378, \\\"say\\\": 3444, \\\"absolute\\\": 448, \\\"pedicure\\\": 342, \\\"took\\\": 1739, \\\"minute\\\": 1062, \\\"before\\\": 2492, \\\"noticed\\\": 128, \\\"waitress\\\": 342, \\\"thai\\\": 1121, \\\"keller\\\": 26, \\\"jadd\\\": 1, \\\"rent\\\": 136, \\\"home\\\": 1284, \\\"dont\\\": 274, \\\"waste\\\": 439, \\\"during\\\": 1161, \\\"summertime\\\": 5, \\\"live\\\": 964, \\\"bingsoo\\\": 1, \\\"poor\\\": 877, \\\"large\\\": 567, \\\"bachelor\\\": 105, \\\"croissant\\\": 89, \\\"should\\\": 1069, \\\"illegal\\\": 11, \\\"because\\\": 3143, \\\"highly\\\": 412, \\\"addictive\\\": 9, \\\"gal\\\": 47, \\\"pal\\\": 13, \\\"5\\\": 2298, \\\"those\\\": 351, \\\"treat\\\": 280, \\\"cirque\\\": 255, \\\"true\\\": 312, \\\"disappointment\\\": 468, \\\"positive\\\": 369, \\\"nothing\\\": 1202, \\\"terribly\\\": 63, \\\"memorable\\\": 55, \\\"coupon\\\": 379, \\\"free\\\": 833, \\\"booklet\\\": 1, \\\"uzi\\\": 2, \\\"meanest\\\": 2, \\\"strangest\\\": 9, \\\"seen\\\": 624, \\\"establishment\\\": 440, \\\"thank\\\": 294, \\\"lee\\\": 39, \\\"opening\\\": 284, \\\"west\\\": 234, \\\"side\\\": 588, \\\"zoozacrackers\\\": 2, \\\"deli\\\": 264, \\\"stay\\\": 1842, \\\"wynn\\\": 275, \\\"zero\\\": 951, \\\"would\\\": 4547, \\\"always\\\": 3602, \\\"hopping\\\": 25, \\\"meaghan\\\": 1, \\\"doing\\\": 264, \\\"opened\\\": 999, \\\"hidden\\\": 459, \\\"inside\\\": 691, \\\"mirage\\\": 90, \\\"omelette\\\": 51, \\\"biggest\\\": 157, \\\"recommend\\\": 757, \\\"hand\\\": 1051, \\\"down\\\": 2321, \\\"impeccable\\\": 49, \\\"seeing\\\": 355, \\\"decided\\\": 1720, \\\"though\\\": 322, \\\"people\\\": 2300, \\\"swear\\\": 40, \\\"usually\\\": 785, \\\"watch\\\": 486, \\\"nfl\\\": 27, \\\"game\\\": 667, \\\"thu\\\": 5, \\\"recently\\\": 1229, \\\"ncaa\\\": 4, \\\"frozen\\\": 305, \\\"four\\\": 633, \\\"superb\\\": 86, \\\"decor\\\": 561, \\\"brave\\\": 4, \\\"already\\\": 314, \\\"bullet\\\": 6, \\\"wound\\\": 16, \\\"monte\\\": 72, \\\"cristo\\\": 2, \\\"red\\\": 489, \\\"velvet\\\": 86, \\\"pancake\\\": 194, \\\"sw\\\": 35, \\\"must\\\": 984, \\\"steak\\\": 1066, \\\"whenever\\\": 185, \\\"peppered\\\": 4, \\\"chocolate\\\": 346, \\\"yesterday\\\": 808, \\\"blown\\\": 108, \\\"rate\\\": 486, \\\"cash\\\": 95, \\\"tenant\\\": 8, \\\"rave\\\": 205, \\\"pittsburgh\\\": 629, \\\"slut\\\": 4, \\\"dude\\\": 88, \\\"bother\\\": 138, \\\"prive\\\": 6, \\\"taking\\\": 258, \\\"picture\\\": 138, \\\"sad\\\": 392, \\\"getting\\\": 690, \\\"slammed\\\": 7, \\\"married\\\": 80, \\\"currently\\\": 88, \\\"separation\\\": 2, \\\"november\\\": 93, \\\"healthy\\\": 290, \\\"sound\\\": 111, \\\"grandparent\\\": 14, \\\"england\\\": 18, \\\"mom\\\": 360, \\\"weekend\\\": 1715, \\\"miss\\\": 393, \\\"wintergarden\\\": 1, \\\"season\\\": 105, \\\"jr\\\": 50, \\\"tender\\\": 84, \\\"end\\\": 504, \\\"trip\\\": 1400, \\\"myself\\\": 488, \\\"bought\\\": 650, \\\"uglydolls\\\": 1, \\\"underground\\\": 18, \\\"catering\\\": 39, \\\"provided\\\": 58, \\\"wedding\\\": 496, \\\"conference\\\": 183, \\\"certificate\\\": 68, \\\"otherwise\\\": 51, \\\"gone\\\": 855, \\\"bottom\\\": 105, \\\"line\\\": 731, \\\"cage\\\": 12, \\\"world\\\": 516, \\\"selling\\\": 36, \\\"rescue\\\": 33, \\\"bird\\\": 32, \\\"pet\\\": 159, \\\"public\\\": 76, \\\"transportation\\\": 21, \\\"checked\\\": 336, \\\"block\\\": 98, \\\"king\\\": 211, \\\"putt\\\": 4, \\\"bos\\\": 63, \\\"st\\\": 384, \\\"april\\\": 110, \\\"flight\\\": 214, \\\"cleaner\\\": 141, \\\"staff\\\": 3003, \\\"walked\\\": 737, \\\"except\\\": 176, \\\"rock\\\": 425, \\\"sprinkle\\\": 39, \\\"microwave\\\": 20, \\\"item\\\": 383, \\\"menu\\\": 1434, \\\"fell\\\": 129, \\\"upon\\\": 336, \\\"pleasantly\\\": 228, \\\"surprised\\\": 754, \\\"completely\\\": 391, \\\"stumbled\\\": 192, \\\"kgb\\\": 3, \\\"strolling\\\": 13, \\\"cold\\\": 453, \\\"shady\\\": 49, \\\"bouncer\\\": 50, \\\"gross\\\": 213, \\\"ghetto\\\": 114, \\\"crowd\\\": 203, \\\"charge\\\": 206, \\\"soap\\\": 17, \\\"least\\\": 698, \\\"manner\\\": 19, \\\"whole\\\": 481, \\\"near\\\": 487, \\\"saturday\\\": 1536, \\\"workout\\\": 74, \\\"hkpk\\\": 1, \\\"crowded\\\": 252, \\\"fairly\\\": 212, \\\"quickly\\\": 168, \\\"waiting\\\": 431, \\\"man\\\": 499, \\\"crawfish\\\": 42, \\\"0\\\": 548, \\\"writting\\\": 1, \\\"barrio\\\": 36, \\\"cafe\\\": 929, \\\"child\\\": 173, \\\"far\\\": 2070, \\\"ordered\\\": 2212, \\\"salmon\\\": 110, \\\"literally\\\": 247, \\\"raw\\\": 76, \\\"middle\\\": 219, \\\"support\\\": 96, \\\"business\\\": 1499, \\\"gfs\\\": 9, \\\"everything\\\": 1255, \\\"spent\\\": 328, \\\"nearly\\\": 157, \\\"various\\\": 54, \\\"r\\\": 149, \\\"s\\\": 410, \\\"disapointed\\\": 20, \\\"bring\\\": 260, \\\"preferred\\\": 25, \\\"instead\\\": 157, \\\"selection\\\": 1324, \\\"way\\\": 2098, \\\"overpriced\\\": 1004, \\\"quit\\\": 28, \\\"chili\\\": 149, \\\"ambiance\\\": 480, \\\"ready\\\": 153, \\\"pay\\\": 435, \\\"any\\\": 1273, \\\"normal\\\": 83, \\\"starbuck\\\": 6, \\\"az\\\": 495, \\\"past\\\": 1147, \\\"summer\\\": 255, \\\"northern\\\": 34, \\\"ca\\\": 109, \\\"nso\\\": 20, \\\"usual\\\": 143, \\\"guillame\\\": 1, \\\"host\\\": 97, \\\"visiting\\\": 757, \\\"bookman\\\": 8, \\\"concert\\\": 175, \\\"hall\\\": 48, \\\"resort\\\": 355, \\\"mood\\\": 130, \\\"german\\\": 79, \\\"futher\\\": 1, \\\"bankrupt\\\": 3, \\\"constantly\\\": 49, \\\"philly\\\": 108, \\\"baby\\\": 159, \\\"le\\\": 925, \\\"terrible\\\": 1977, \\\"pa\\\": 88, \\\"history\\\": 82, \\\"owned\\\": 204, \\\"dog\\\": 916, \\\"tower\\\": 137, \\\"disaster\\\": 79, \\\"such\\\": 1001, \\\"crazy\\\": 270, \\\"shop\\\": 1921, \\\"rated\\\": 217, \\\"9\\\": 262, \\\"7\\\": 430, \\\"thursday\\\": 398, \\\"faq\\\": 6, \\\"nq\\\": 6, \\\"idiosyncrasy\\\": 1, \\\"checking\\\": 116, \\\"how\\\": 2248, \\\"decorated\\\": 46, \\\"4\\\": 1733, \\\"soda\\\": 91, \\\"1\\\": 1413, \\\"possible\\\": 297, \\\"pharmacy\\\": 141, \\\"pup\\\": 23, \\\"pho\\\": 692, \\\"hoa\\\": 6, \\\"status\\\": 9, \\\"flavorful\\\": 109, \\\"institution\\\": 55, \\\"blue\\\": 245, \\\"diamond\\\": 66, \\\"grease\\\": 35, \\\"hole\\\": 264, \\\"wall\\\": 267, \\\"ton\\\": 175, \\\"choose\\\": 176, \\\"appt\\\": 52, \\\"stopped\\\": 2103, \\\"part\\\": 609, \\\"nightclub\\\": 176, \\\"tour\\\": 231, \\\"bite\\\": 399, \\\"watched\\\": 66, \\\"beatles\\\": 29, \\\"hearing\\\": 153, \\\"wanted\\\": 1934, \\\"ourselves\\\": 42, \\\"grabbed\\\": 52, \\\"layover\\\": 36, \\\"mccarran\\\": 35, \\\"airport\\\": 805, \\\"straight\\\": 134, \\\"pan\\\": 66, \\\"roast\\\": 73, \\\"boulibase\\\": 1, \\\"told\\\": 406, \\\"consistently\\\": 235, \\\"buffalo\\\": 124, \\\"wild\\\": 104, \\\"wing\\\": 714, \\\"crew\\\": 97, \\\"catching\\\": 29, \\\"movie\\\": 458, \\\"next\\\": 459, \\\"door\\\": 513, \\\"welcoming\\\": 98, \\\"reading\\\": 498, \\\"bit\\\": 890, \\\"fabric\\\": 22, \\\"booze\\\": 28, \\\"slurpee\\\": 6, \\\"countless\\\": 17, \\\"frites\\\": 28, \\\"worship\\\": 3, \\\"meant\\\": 30, \\\"easily\\\": 192, \\\"rolled\\\": 48, \\\"pirate\\\": 34, \\\"concept\\\": 316, \\\"yougurt\\\": 2, \\\"struggling\\\": 8, \\\"tv\\\": 188, \\\"connection\\\": 28, \\\"room\\\": 1559, \\\"joke\\\": 209, \\\"cuisine\\\": 217, \\\"typiquement\\\": 4, \\\"italienne\\\": 6, \\\"gave\\\": 650, \\\"vegan\\\": 259, \\\"jamaican\\\": 14, \\\"embarrassing\\\": 12, \\\"son\\\": 442, \\\"phil\\\": 6, \\\"murdered\\\": 2, \\\"th\\\": 497, \\\"petting\\\": 2, \\\"zoo\\\": 78, \\\"homemade\\\": 96, \\\"tortilla\\\": 75, \\\"salsa\\\": 263, \\\"cup\\\": 186, \\\"tea\\\": 483, \\\"kind\\\": 651, \\\"bravo\\\": 18, \\\"noodle\\\": 383, \\\"dumpling\\\": 86, \\\"house\\\": 1339, \\\"seizure\\\": 3, \\\"simply\\\": 378, \\\"slow\\\": 895, \\\"shila\\\": 5, \\\"worked\\\": 151, \\\"showing\\\": 39, \\\"tb\\\": 7, \\\"non\\\": 80, \\\"smoking\\\": 67, \\\"fresh\\\": 1207, \\\"juice\\\": 155, \\\"fundido\\\": 12, \\\"cramped\\\": 26, \\\"rickety\\\": 1, \\\"chair\\\": 85, \\\"cent\\\": 78, \\\"hotdog\\\": 44, \\\"bun\\\": 102, \\\"comic\\\": 41, \\\"book\\\": 344, \\\"ive\\\": 248, \\\"comfortable\\\": 205, \\\"azure\\\": 3, \\\"wasnt\\\": 53, \\\"anticipated\\\": 13, \\\"fantastic\\\": 1098, \\\"based\\\": 901, \\\"condition\\\": 29, \\\"lookout\\\": 8, \\\"cool\\\": 970, \\\"mountain\\\": 90, \\\"road\\\": 196, \\\"bike\\\": 164, \\\"abusive\\\": 5, \\\"relationship\\\": 56, \\\"nee\\\": 4, \\\"firefly\\\": 48, \\\"hofbr\\\": 4, \\\"lovely\\\": 294, \\\"intimate\\\": 62, \\\"upscale\\\": 153, \\\"close\\\": 959, \\\"communal\\\": 2, \\\"lower\\\": 111, \\\"portion\\\": 653, \\\"tiny\\\": 153, \\\"pasta\\\": 220, \\\"meh\\\": 305, \\\"reasonable\\\": 383, \\\"intent\\\": 8, \\\"buying\\\": 138, \\\"mattress\\\": 27, \\\"lay\\\": 11, \\\"weirdo\\\": 3, \\\"plain\\\": 132, \\\"ran\\\": 108, \\\"brunch\\\": 1142, \\\"stereotyically\\\": 1, \\\"eatery\\\": 118, \\\"elderly\\\": 10, \\\"living\\\": 352, \\\"social\\\": 145, \\\"deal\\\": 905, \\\"oil\\\": 300, \\\"change\\\": 506, \\\"deliver\\\": 124, \\\"market\\\": 434, \\\"dominated\\\": 1, \\\"1star\\\": 7, \\\"nicest\\\": 131, \\\"info\\\": 13, \\\"thin\\\": 129, \\\"crust\\\": 175, \\\"die\\\": 205, \\\"ate\\\": 1541, \\\"turkey\\\": 125, \\\"t\\\": 147, \\\"club\\\": 1249, \\\"gripe\\\": 17, \\\"w\\\": 309, \\\"register\\\": 36, \\\"aloha\\\": 28, \\\"moes\\\": 4, \\\"oh\\\": 717, \\\"hey\\\": 132, \\\"likable\\\": 3, \\\"life\\\": 1096, \\\"fettuccini\\\": 6, \\\"alfredo\\\": 18, \\\"nuovo\\\": 2, \\\"adult\\\": 138, \\\"said\\\": 606, \\\"prowess\\\": 2, \\\"pole\\\": 14, \\\"class\\\": 299, \\\"realize\\\": 64, \\\"vision\\\": 14, \\\"haus\\\": 25, \\\"seemed\\\": 190, \\\"soul\\\": 101, \\\"unfortunately\\\": 343, \\\"yet\\\": 544, \\\"succeeding\\\": 1, \\\"suprised\\\": 17, \\\"comcast\\\": 4, \\\"path\\\": 44, \\\"traveled\\\": 44, \\\"lacking\\\": 129, \\\"afternoon\\\": 650, \\\"doubt\\\": 150, \\\"although\\\": 226, \\\"average\\\": 878, \\\"chicago\\\": 272, \\\"drafting\\\": 3, \\\"sit\\\": 205, \\\"six\\\": 168, \\\"enjoying\\\": 52, \\\"maybe\\\": 456, \\\"mistake\\\": 174, \\\"closing\\\": 119, \\\"different\\\": 679, \\\"montreal\\\": 577, \\\"dancing\\\": 66, \\\"amsterdam\\\": 4, \\\"beat\\\": 242, \\\"google\\\": 31, \\\"par\\\": 156, \\\"entire\\\": 272, \\\"environment\\\": 200, \\\"tl\\\": 15, \\\";d\\\": 10, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 687, \\\"abysmally\\\": 3, \\\"explain\\\": 52, \\\"problem\\\": 391, \\\"share\\\": 134, \\\":\\\\\\\\\\\": 504, \\\"n1\\\": 155, \\\"cousin\\\": 113, \\\"recommended\\\": 399, \\\"fast\\\": 1159, \\\"however\\\": 207, \\\"helping\\\": 46, \\\"him\\\": 113, \\\"learn\\\": 65, \\\"settebello\\\": 11, \\\"impressive\\\": 133, \\\"interior\\\": 136, \\\"yummy\\\": 446, \\\"enchilada\\\": 84, \\\"martini\\\": 90, \\\"moved\\\": 767, \\\"guy\\\": 1237, \\\"as\\\": 113, \\\"slowly\\\": 16, \\\"downhill\\\": 255, \\\"intriguing\\\": 5, \\\"roman\\\": 19, \\\"centurion\\\": 4, \\\"conquered\\\": 1, \\\"mean\\\": 301, \\\"besides\\\": 56, \\\"pulled\\\": 131, \\\"met\\\": 395, \\\"robert\\\": 29, \\\"estimate\\\": 42, \\\"goodness\\\": 100, \\\"mess\\\": 131, \\\"holiday\\\": 181, \\\"presto\\\": 9, \\\"her\\\": 637, \\\"regular\\\": 550, \\\"humpty\\\": 4, \\\"dumpty\\\": 3, \\\"busy\\\": 585, \\\"promptly\\\": 27, \\\"seated\\\": 276, \\\"omg\\\": 240, \\\"anywhere\\\": 272, \\\"tell\\\": 370, \\\"story\\\": 151, \\\"option\\\": 775, \\\"march\\\": 135, \\\"de\\\": 407, \\\"viande\\\": 1, \\\"excellence\\\": 19, \\\"working\\\": 349, \\\"parking\\\": 329, \\\"dark\\\": 133, \\\"scary\\\": 28, \\\"booth\\\": 52, \\\"setup\\\": 33, \\\"hate\\\": 741, \\\"lax\\\": 28, \\\"passion\\\": 23, \\\"oyster\\\": 125, \\\"blackened\\\": 9, \\\"scallop\\\": 42, \\\"bon\\\": 73, \\\"meilleur\\\": 15, \\\"ramen\\\": 268, \\\"que\\\": 64, \\\"je\\\": 68, \\\"connaisse\\\": 2, \\\"sexy\\\": 45, \\\"yo\\\": 51, \\\"damn\\\": 191, \\\"self\\\": 106, \\\"el\\\": 147, \\\"cortez\\\": 11, \\\"madness\\\": 22, \\\"henderson\\\": 179, \\\"needed\\\": 557, \\\"vet\\\": 100, \\\"locally\\\": 64, \\\"katsu\\\": 28, \\\"expected\\\": 398, \\\"bellagio\\\": 228, \\\"showed\\\": 109, \\\"1pm\\\": 30, \\\"sweet\\\": 650, \\\"corn\\\": 73, \\\"tamale\\\": 41, \\\"gonna\\\": 137, \\\"hired\\\": 54, \\\"photo\\\": 90, \\\"shoot\\\": 31, \\\"destination\\\": 64, \\\"riviera\\\": 27, \\\"maya\\\": 3, \\\"steriod\\\": 1, \\\"induced\\\": 3, \\\"need\\\": 1436, \\\"em\\\": 25, \\\"date\\\": 460, \\\"ndowngraded\\\": 1, \\\"baggage\\\": 5, \\\"policy\\\": 67, \\\"lover\\\": 172, \\\"turn\\\": 123, \\\"agree\\\": 495, \\\"office\\\": 526, \\\"faced\\\": 7, \\\"anniversary\\\": 328, \\\"originally\\\": 107, \\\"appreciate\\\": 72, \\\"sub\\\": 350, \\\"hoagy\\\": 8, \\\"finished\\\": 101, \\\"product\\\": 257, \\\"@redrockcasino\\\": 1, \\\"outside\\\": 518, \\\"spirit\\\": 50, \\\"tacky\\\": 21, \\\"done\\\": 826, \\\"comprend\\\": 1, \\\"bien\\\": 35, \\\"pourquoi\\\": 3, \\\"souvent\\\": 4, \\\"plein\\\": 8, \\\"dead\\\": 137, \\\"standard\\\": 310, \\\"bachi\\\": 44, \\\"having\\\": 606, \\\"dream\\\": 91, \\\"playing\\\": 85, \\\"pro\\\": 239, \\\"renaissance\\\": 12, \\\"shit\\\": 126, \\\"stack\\\": 29, \\\"between\\\": 259, \\\"cadillac\\\": 19, \\\"ni\\\": 200, \\\"online\\\": 316, \\\"rip\\\": 130, \\\"triple\\\": 57, \\\"looked\\\": 294, \\\"advice\\\": 64, \\\"frugal\\\": 3, \\\"macdoogal\\\": 1, \\\"mini\\\": 107, \\\"emergency\\\": 47, \\\"relaxed\\\": 67, \\\"expensive\\\": 811, \\\"ingredient\\\": 152, \\\"lady\\\": 355, \\\"ticket\\\": 230, \\\"taker\\\": 5, \\\"daughter\\\": 459, \\\"upset\\\": 95, \\\"run\\\": 495, \\\"italian\\\": 753, \\\"mall\\\": 650, \\\"bistro\\\": 165, \\\"pricey\\\": 412, \\\"orleans\\\": 59, \\\"mandala\\\": 2, \\\"inspirational\\\": 4, \\\"orderd\\\": 4, \\\"drunken\\\": 30, \\\"shrimp\\\": 328, \\\"pad\\\": 161, \\\"nam\\\": 9, \\\"kao\\\": 3, \\\"tod\\\": 5, \\\"silver\\\": 43, \\\"scrumptious\\\": 11, \\\"flamingo\\\": 115, \\\"hanes\\\": 1, \\\"undies\\\": 2, \\\"guest\\\": 162, \\\"alumnus\\\": 6, \\\"quaint\\\": 106, \\\"upstairs\\\": 52, \\\"creperie\\\": 9, \\\"rachael\\\": 5, \\\"understanding\\\": 15, \\\"goal\\\": 16, \\\"hubby\\\": 256, \\\"he\\\": 344, \\\"sprint\\\": 26, \\\"death\\\": 27, \\\"interesting\\\": 293, \\\"informative\\\": 35, \\\"ask\\\": 248, \\\"refund\\\": 21, \\\"unlike\\\": 34, \\\"kj\\\": 8, \\\"steampot\\\": 3, \\\"lobster\\\": 216, \\\"angel\\\": 43, \\\"spring\\\": 259, \\\"training\\\": 157, \\\"ad\\\": 50, \\\"morning\\\": 873, \\\"maxwell\\\": 1, \\\"organized\\\": 86, \\\"actually\\\": 776, \\\"nightmare\\\": 129, \\\"charlotte\\\": 761, \\\"texas\\\": 102, \\\"omelet\\\": 57, \\\"smores\\\": 1, \\\"waffle\\\": 201, \\\"fruit\\\": 72, \\\"vegetable\\\": 66, \\\"use\\\": 707, \\\"seriously\\\": 541, \\\"unique\\\": 310, \\\"fox\\\": 72, \\\"located\\\": 622, \\\"tit\\\": 4, \\\"feather\\\": 6, \\\"mac\\\": 175, \\\"backed\\\": 8, \\\"wig\\\": 11, \\\"celine\\\": 9, \\\"dion\\\": 3, \\\"andre\\\": 2, \\\"agassi\\\": 1, \\\"sadly\\\": 212, \\\"song\\\": 30, \\\"himself\\\": 16, \\\"ruined\\\": 97, \\\"indian\\\": 475, \\\"total\\\": 312, \\\"authentic\\\": 666, \\\"rented\\\": 123, \\\"van\\\": 47, \\\"several\\\": 1158, \\\"yogurt\\\": 270, \\\"corvette\\\": 7, \\\"washed\\\": 66, \\\"older\\\": 94, \\\"pale\\\": 7, \\\"comparison\\\": 27, \\\"yellowtail\\\": 16, \\\"stroll\\\": 12, \\\"drunk\\\": 123, \\\"sober\\\": 26, \\\"target\\\": 152, \\\"applebees\\\": 21, \\\"costco\\\": 95, \\\"pick\\\": 338, \\\"mighty\\\": 29, \\\"fallen\\\": 44, \\\"kettle\\\": 4, \\\"olive\\\": 151, \\\"medium\\\": 112, \\\"rare\\\": 119, \\\"marie\\\": 19, \\\"particular\\\": 203, \\\"borderline\\\": 15, \\\"somethings\\\": 7, \\\"dragged\\\": 30, \\\"certainly\\\": 154, \\\"echo\\\": 45, \\\"sentiment\\\": 9, \\\"seth\\\": 4, \\\"y\\\": 58, \\\"cleanest\\\": 30, \\\"station\\\": 263, \\\"introduced\\\": 91, \\\"alert\\\": 16, \\\"boy\\\": 286, \\\"dry\\\": 286, \\\"dingy\\\": 30, \\\"nmodern\\\": 1, \\\"centrally\\\": 15, \\\"practicing\\\": 4, \\\"yoga\\\": 123, \\\"closest\\\": 125, \\\"tanning\\\": 44, \\\"basic\\\": 160, \\\"missed\\\": 105, \\\"ny\\\": 211, \\\"crispy\\\": 93, \\\"rio\\\": 181, \\\"especially\\\": 496, \\\"jake\\\": 13, \\\"behind\\\": 146, \\\"post\\\": 239, \\\"popped\\\": 88, \\\"cannot\\\": 398, \\\"fault\\\": 27, \\\"phoestivus\\\": 2, \\\"rest\\\": 103, \\\"itchy\\\": 1, \\\"thinking\\\": 204, \\\"appears\\\": 34, \\\"newly\\\": 67, \\\"renovated\\\": 40, \\\"purchase\\\": 177, \\\"goody\\\": 33, \\\"gf\\\": 108, \\\"blessed\\\": 3, \\\"numerous\\\": 124, \\\"chef\\\": 270, \\\"bathroom\\\": 133, \\\"burnt\\\": 71, \\\"lamb\\\": 92, \\\"chop\\\": 58, \\\"neighbourhood\\\": 19, \\\"radiator\\\": 7, \\\"leaking\\\": 10, \\\"random\\\": 65, \\\"shutdown\\\": 2, \\\"due\\\": 318, \\\"health\\\": 103, \\\"inspection\\\": 37, \\\"demerit\\\": 2, \\\":(\\\": 66, \\\":/\\\": 22, \\\"sunnyslope\\\": 9, \\\";\\\": 492, \\\"belgium\\\": 5, \\\"struggle\\\": 19, \\\"computer\\\": 57, \\\"unlimited\\\": 33, \\\"hard\\\": 724, \\\"chapel\\\": 16, \\\"ti\\\": 80, \\\"alone\\\": 170, \\\"lied\\\": 22, \\\"delivers\\\": 55, \\\"hippy\\\": 20, \\\"tired\\\": 129, \\\"expired\\\": 20, \\\"shelf\\\": 20, \\\"newer\\\": 44, \\\"safeways\\\": 2, \\\"simplicity\\\": 9, \\\"vacuum\\\": 23, \\\"vac\\\": 4, \\\"sew\\\": 6, \\\"wrong\\\": 579, \\\"doctor\\\": 219, \\\"false\\\": 28, \\\"cake\\\": 362, \\\"bartender\\\": 372, \\\"ferrell\\\": 2, \\\"low\\\": 420, \\\"disappoint\\\": 160, \\\"truffle\\\": 46, \\\"listing\\\": 22, \\\"ikea\\\": 36, \\\"mexican\\\": 1512, \\\"hillstone\\\": 4, \\\"penny\\\": 44, \\\"glad\\\": 567, \\\"tr\\\": 69, \\\"overrated\\\": 263, \\\"everybody\\\": 41, \\\"else\\\": 518, \\\"raving\\\": 68, \\\"truly\\\": 350, \\\"name\\\": 630, \\\"luck\\\": 89, \\\"caution\\\": 20, \\\"tourist\\\": 165, \\\"trap\\\": 68, \\\"nif\\\": 14, \\\"landis\\\": 1, \\\"stellar\\\": 66, \\\"oasis\\\": 44, \\\"city\\\": 621, \\\"bland\\\": 373, \\\"boring\\\": 126, \\\"helix\\\": 4, \\\"pierced\\\": 12, \\\"feb\\\": 47, \\\"samsung\\\": 4, \\\"inch\\\": 20, \\\"3d\\\": 14, \\\"smart\\\": 23, \\\"febuary\\\": 1, \\\"5th\\\": 70, \\\"incredibly\\\": 214, \\\"member\\\": 213, \\\"gym\\\": 418, \\\"prepared\\\": 192, \\\"spend\\\": 228, \\\"headache\\\": 9, \\\"ur\\\": 21, \\\"quantity\\\": 43, \\\"sale\\\": 215, \\\"welcome\\\": 140, \\\"surprise\\\": 296, \\\"cozy\\\": 167, \\\"able\\\": 198, \\\"seat\\\": 193, \\\"charged\\\": 104, \\\"dollar\\\": 241, \\\"pitcher\\\": 19, \\\"flat\\\": 126, \\\"guinness\\\": 13, \\\"gathering\\\": 30, \\\"depends\\\": 34, \\\"delightful\\\": 97, \\\"republic\\\": 51, \\\"con\\\": 62, \\\"h\\\": 102, \\\"m\\\": 298, \\\"pf\\\": 59, \\\"tape\\\": 6, \\\"primary\\\": 15, \\\"physician\\\": 8, \\\"ballantyne\\\": 21, \\\"brig\\\": 1, \\\"may\\\": 480, \\\"mandalay\\\": 139, \\\"luxor\\\": 153, \\\"pyramid\\\": 17, \\\"brother\\\": 199, \\\"apartment\\\": 136, \\\"madera\\\": 1, \\\"sleep\\\": 54, \\\"chateau\\\": 10, \\\"outlet\\\": 119, \\\"rm\\\": 13, \\\"tasty\\\": 742, \\\"exist\\\": 38, \\\"becoming\\\": 60, \\\"wacky\\\": 6, \\\"talented\\\": 36, \\\"made\\\": 1282, \\\"creek\\\": 71, \\\"ham\\\": 45, \\\"brie\\\": 9, \\\"cien\\\": 5, \\\"agave\\\": 22, \\\"refreshing\\\": 42, \\\"being\\\": 1039, \\\"chakra\\\": 4, \\\"cute\\\": 505, \\\"personally\\\": 107, \\\"mind\\\": 254, \\\"east\\\": 281, \\\"orange\\\": 126, \\\"sponge\\\": 2, \\\"elephant\\\": 25, \\\"fried\\\": 518, \\\"rice\\\": 364, \\\"expecting\\\": 298, \\\"something\\\": 888, \\\"custard\\\": 61, \\\"ranch\\\": 146, \\\"ivy\\\": 16, \\\"leo\\\": 6, \\\"trendy\\\": 133, \\\"relatively\\\": 73, \\\"inexpensive\\\": 133, \\\"airbrush\\\": 11, \\\"ultimate\\\": 49, \\\"airline\\\": 181, \\\"vendor\\\": 34, \\\"peculiar\\\": 7, \\\"rabbit\\\": 15, \\\"real\\\": 604, \\\"asade\\\": 3, \\\"burro\\\": 32, \\\"guac\\\": 14, \\\"sour\\\": 57, \\\"pico\\\": 5, \\\"utterly\\\": 40, \\\"polite\\\": 90, \\\"flatiron\\\": 2, \\\"baked\\\": 121, \\\"potato\\\": 240, \\\"meet\\\": 264, \\\"pavilion\\\": 4, \\\"caf\\\": 104, \\\"meadow\\\": 12, \\\"getaway\\\": 51, \\\"lease\\\": 34, \\\"greasy\\\": 209, \\\"tasteless\\\": 101, \\\"kinda\\\": 191, \\\"lipstick\\\": 13, \\\"pig\\\": 63, \\\"sum\\\": 311, \\\"secret\\\": 207, \\\"meat\\\": 564, \\\"exp\\\": 13, \\\"threw\\\": 28, \\\"menunu\\\": 1, \\\"grub\\\": 49, \\\"hub\\\": 59, \\\"site\\\": 92, \\\"jewelsmith\\\": 1, \\\"wanting\\\": 229, \\\"smashburger\\\": 67, \\\"salty\\\": 116, \\\"dim\\\": 207, \\\"chinatown\\\": 65, \\\"major\\\": 157, \\\"return\\\": 303, \\\"each\\\": 309, \\\"pleasant\\\": 294, \\\"lockout\\\": 2, \\\"arrival\\\": 42, \\\"cross\\\": 28, \\\"picket\\\": 1, \\\"zupas\\\": 5, \\\"jeep\\\": 30, \\\"jkur\\\": 1, \\\"aev\\\": 1, \\\"rear\\\": 19, \\\"bumper\\\": 9, \\\"carrier\\\": 11, \\\"packed\\\": 309, \\\"hilton\\\": 79, \\\"delivered\\\": 157, \\\"stroke\\\": 5, \\\"accidently\\\": 3, \\\"known\\\": 180, \\\"vintage\\\": 62, \\\"ward\\\": 9, \\\"grill\\\": 463, \\\"habibs\\\": 2, \\\"tailor\\\": 24, \\\"dana\\\": 11, \\\"scott\\\": 27, \\\"pest\\\": 23, \\\"issue\\\": 285, \\\"almost\\\": 695, \\\"bc\\\": 42, \\\"won\\\": 65, \\\"paradise\\\": 152, \\\"downtown\\\": 674, \\\"sugar\\\": 114, \\\"employment\\\": 2, \\\"temp\\\": 14, \\\"firm\\\": 26, \\\"figure\\\": 73, \\\"add\\\": 179, \\\"michelle\\\": 28, \\\"urban\\\": 59, \\\"vietnamese\\\": 225, \\\"referred\\\": 112, \\\"brandon\\\": 14, \\\"co\\\": 105, \\\"worker\\\": 155, \\\"lvh\\\": 34, \\\"metro\\\": 90, \\\"sky\\\": 90, \\\"point\\\": 371, \\\"traumatic\\\": 2, \\\"dish\\\": 538, \\\"mash\\\": 12, \\\"banana\\\": 71, \\\"pudding\\\": 21, \\\"affordable\\\": 200, \\\"painless\\\": 12, \\\"califoria\\\": 1, \\\"sense\\\": 60, \\\"begin\\\": 229, \\\"poker\\\": 84, \\\"honest\\\": 305, \\\"folk\\\": 179, \\\"haircut\\\": 264, \\\"goddamn\\\": 4, \\\"prime\\\": 188, \\\"rib\\\": 404, \\\"hava\\\": 3, \\\"java\\\": 16, \\\"lord\\\": 32, \\\"beaten\\\": 33, \\\"complete\\\": 208, \\\"sham\\\": 5, \\\"dealership\\\": 90, \\\"nowhere\\\": 46, \\\"3pm\\\": 39, \\\"also\\\": 313, \\\"leaf\\\": 74, \\\"desired\\\": 76, \\\"grocery\\\": 258, \\\"stock\\\": 51, \\\"mega\\\": 9, \\\"lcd\\\": 3, \\\"screen\\\": 95, \\\"replaced\\\": 83, \\\"vinny\\\": 3, \\\"embodies\\\": 3, \\\"2nd\\\": 292, \\\"highest\\\": 18, \\\"volume\\\": 13, \\\"portland\\\": 8, \\\"flyer\\\": 30, \\\"mail\\\": 73, \\\"bath\\\": 41, \\\"bait\\\": 30, \\\"switched\\\": 26, \\\"arrow\\\": 5, \\\"dined\\\": 320, \\\"excursion\\\": 14, \\\"solid\\\": 367, \\\"heart\\\": 250, \\\"picky\\\": 101, \\\"accurate\\\": 41, \\\"#\\\": 176, \\\"shot\\\": 214, \\\"soft\\\": 95, \\\"returned\\\": 163, \\\"vehicle\\\": 113, \\\"save\\\": 184, \\\"torture\\\": 7, \\\"somewhere\\\": 154, \\\"pablo\\\": 3, \\\"picaso\\\": 1, \\\"fill\\\": 84, \\\"hawaiian\\\": 165, \\\"craving\\\": 532, \\\"knew\\\": 215, \\\"returning\\\": 103, \\\"sat\\\": 409, \\\"roulette\\\": 7, \\\"counter\\\": 188, \\\"cutest\\\": 19, \\\"accent\\\": 11, \\\"picked\\\": 187, \\\"outstanding\\\": 335, \\\"cinema\\\": 34, \\\"supper\\\": 37, \\\"exactly\\\": 209, \\\"imply\\\": 5, \\\"telling\\\": 25, \\\"realized\\\": 48, \\\"reviewed\\\": 205, \\\"deserving\\\": 14, \\\"mount\\\": 12, \\\"third\\\": 240, \\\"claim\\\": 82, \\\"along\\\": 143, \\\"poutine\\\": 107, \\\"given\\\": 431, \\\"hooter\\\": 75, \\\"reputation\\\": 48, \\\"easy\\\": 422, \\\"highway\\\": 12, \\\"vandalized\\\": 2, \\\"clothes\\\": 150, \\\"entree\\\": 115, \\\"hummus\\\": 80, \\\"ipad\\\": 24, \\\"sticky\\\": 36, \\\"munching\\\": 2, \\\"neither\\\": 25, \\\"nor\\\": 50, \\\"partner\\\": 64, \\\"ala\\\": 32, \\\"curse\\\": 7, \\\"satisfied\\\": 134, \\\"variety\\\": 316, \\\"spice\\\": 102, \\\"snack\\\": 174, \\\"beverage\\\": 45, \\\"essential\\\": 15, \\\"french\\\": 312, \\\"toast\\\": 84, \\\"campus\\\": 95, \\\"appliance\\\": 40, \\\"professional\\\": 300, \\\"artist\\\": 81, \\\"fine\\\": 415, \\\"steakhouse\\\": 299, \\\"reintroduce\\\": 1, \\\"nincompoop\\\": 1, \\\"american\\\": 216, \\\"lexicon\\\": 1, \\\"fixed\\\": 103, \\\"cost\\\": 250, \\\"ipa\\\": 16, \\\"amber\\\": 24, \\\"call\\\": 470, \\\"october\\\": 75, \\\"fest\\\": 46, \\\"happens\\\": 51, \\\"follow\\\": 49, \\\"tropicana\\\": 50, \\\"eastern\\\": 100, \\\"disappointing\\\": 654, \\\"occasion\\\": 209, \\\"starwood\\\": 14, \\\"brand\\\": 161, \\\"alright\\\": 226, \\\"mediterranean\\\": 99, \\\"planet\\\": 180, \\\"wasabi\\\": 19, \\\"mahendra\\\": 1, \\\"kumar\\\": 3, \\\"trivedi\\\": 1, \\\"involved\\\": 12, \\\"lawsuit\\\": 5, \\\"conflicted\\\": 21, \\\"corporation\\\": 4, \\\"specific\\\": 60, \\\"branch\\\": 71, \\\"wonton\\\": 45, \\\"sign\\\": 259, \\\"placed\\\": 100, \\\"registry\\\": 5, \\\"later\\\": 154, \\\"zipps\\\": 39, \\\"funday\\\": 9, \\\"football\\\": 147, \\\"typically\\\": 68, \\\"eater\\\": 53, \\\"independence\\\": 6, \\\"bedroom\\\": 39, \\\"primarily\\\": 27, \\\"pescatarian\\\": 1, \\\"adventure\\\": 53, \\\"ripoff\\\": 26, \\\"accurately\\\": 10, \\\"describe\\\": 194, \\\"box\\\": 207, \\\"purely\\\": 37, \\\"gold\\\": 116, \\\"lounge\\\": 315, \\\"adjacent\\\": 5, \\\"viva\\\": 28, \\\"elvis\\\": 23, \\\"theater\\\": 341, \\\"dd\\\": 30, \\\"steady\\\": 12, \\\"decline\\\": 19, \\\"idk\\\": 11, \\\"renovation\\\": 51, \\\"beef\\\": 502, \\\"burrito\\\": 524, \\\"marsala\\\": 6, \\\"keeping\\\": 35, \\\"sheeran\\\": 1, \\\"venue\\\": 307, \\\"labor\\\": 78, \\\"example\\\": 59, \\\"peruvian\\\": 40, \\\"fat\\\": 152, \\\"head\\\": 184, \\\"lived\\\": 462, \\\"stolen\\\": 33, \\\"please\\\": 433, \\\"continuation\\\": 3, \\\"yelping\\\": 18, \\\"nevada\\\": 56, \\\"isnt\\\": 30, \\\"terrace\\\": 27, \\\"babcock\\\": 2, \\\"rei\\\": 17, \\\"physically\\\": 6, \\\"bonus\\\": 12, \\\"amazed\\\": 60, \\\"arcade\\\": 25, \\\"granddaddy\\\": 2, \\\"regret\\\": 61, \\\"fact\\\": 180, \\\"quite\\\": 1024, \\\"fail\\\": 74, \\\"prompt\\\": 81, \\\"grubhub\\\": 21, \\\"cereal\\\": 4, \\\"turned\\\": 168, \\\"robbie\\\": 4, \\\"luxurious\\\": 26, \\\"spacious\\\": 71, \\\"tastefully\\\": 5, \\\"ryu\\\": 1, \\\"might\\\": 317, \\\"improve\\\": 25, \\\"tossed\\\": 11, \\\"loud\\\": 177, \\\"search\\\": 116, \\\"apon\\\": 2, \\\"pool\\\": 417, \\\"top\\\": 617, \\\"ayce\\\": 203, \\\"waited\\\": 488, \\\"glorious\\\": 15, \\\"against\\\": 65, \\\"danyel\\\": 1, \\\"mustache\\\": 4, \\\"god\\\": 203, \\\"ungodly\\\": 4, \\\"believe\\\": 637, \\\"lose\\\": 35, \\\"cannery\\\": 13, \\\"gambling\\\": 59, \\\"korean\\\": 293, \\\"concerned\\\": 39, \\\"virtually\\\": 7, \\\"pub\\\": 384, \\\"generous\\\": 145, \\\"sicilian\\\": 12, \\\"pimpy\\\": 1, \\\"appetizer\\\": 261, \\\"blow\\\": 94, \\\"polish\\\": 49, \\\"sausage\\\": 109, \\\"throughout\\\": 54, \\\"gordon\\\": 88, \\\"ramsay\\\": 39, \\\"held\\\": 52, \\\"hosted\\\": 40, \\\"untill\\\": 7, \\\"consistent\\\": 155, \\\"matter\\\": 116, \\\"above\\\": 210, \\\"shopping\\\": 511, \\\"pathetic\\\": 47, \\\"colleague\\\": 84, \\\"suggested\\\": 112, \\\"client\\\": 155, \\\"bolognese\\\": 5, \\\"potential\\\": 110, \\\"margs\\\": 4, \\\"watery\\\": 26, \\\"alcohol\\\": 57, \\\"classy\\\": 108, \\\"popping\\\": 14, \\\"freddys\\\": 5, \\\"latest\\\": 56, \\\"creation\\\": 24, \\\"pie\\\": 219, \\\"complex\\\": 86, \\\"longer\\\": 214, \\\"broadstone\\\": 1, \\\"property\\\": 190, \\\"stupid\\\": 49, \\\"macaron\\\": 5, \\\"redundancy\\\": 1, \\\"wonder\\\": 88, \\\"energy\\\": 51, \\\"equal\\\": 31, \\\"lousy\\\": 79, \\\"quiet\\\": 143, \\\"romantic\\\": 84, \\\"nestled\\\": 17, \\\"knockoff\\\": 3, \\\"view\\\": 523, \\\"teriyaki\\\": 86, \\\"bowl\\\": 292, \\\"broccoli\\\": 36, \\\"sell\\\": 158, \\\"explanation\\\": 7, \\\"apology\\\": 19, \\\"discovered\\\": 185, \\\"corner\\\": 202, \\\"freeway\\\": 21, \\\"improvement\\\": 58, \\\"clark\\\": 12, \\\"county\\\": 31, \\\"shooting\\\": 35, \\\"park\\\": 548, \\\"stand\\\": 174, \\\"bead\\\": 11, \\\"beading\\\": 3, \\\"material\\\": 13, \\\"fascination\\\": 13, \\\"fairytale\\\": 5, \\\"brownie\\\": 31, \\\"hamburger\\\": 108, \\\"ah\\\": 67, \\\"visitor\\\": 70, \\\"despite\\\": 110, \\\"forever\\\": 224, \\\"break\\\": 194, \\\"watching\\\": 160, \\\"vegetarian\\\": 315, \\\"mais\\\": 27, \\\"prepare\\\": 35, \\\"hear\\\": 133, \\\"furnished\\\": 5, \\\"tie\\\": 15, \\\"everywhere\\\": 77, \\\"squeeze\\\": 8, \\\"pricy\\\": 51, \\\"tommy\\\": 18, \\\"serf\\\": 156, \\\"millionaire\\\": 2, \\\"account\\\": 89, \\\"left\\\": 606, \\\"associate\\\": 51, \\\"nutella\\\": 16, \\\"crepe\\\": 198, \\\"paris\\\": 154, \\\"until\\\": 549, \\\"jjampong\\\": 2, \\\"jjajang\\\": 1, \\\"myun\\\": 1, \\\"cibola\\\": 1, \\\"named\\\": 101, \\\"manicure\\\": 205, \\\"applaud\\\": 5, \\\"mcdonalds\\\": 109, \\\"putting\\\": 39, \\\"underachiever\\\": 1, \\\"ridiculously\\\": 110, \\\"saver\\\": 27, \\\"deftones\\\": 1, \\\"ended\\\": 241, \\\"sick\\\": 192, \\\"boo\\\": 11, \\\"alternative\\\": 74, \\\"vivace\\\": 7, \\\"tempted\\\": 11, \\\"caribbean\\\": 21, \\\"headed\\\": 73, \\\"bahama\\\": 9, \\\"breeze\\\": 14, \\\"deteriorated\\\": 8, \\\"soon\\\": 165, \\\"unless\\\": 219, \\\"treated\\\": 156, \\\"garbage\\\": 63, \\\"competition\\\": 24, \\\"nearby\\\": 179, \\\"pleased\\\": 308, \\\"bday\\\": 115, \\\"putset\\\": 1, \\\"southpoint\\\": 4, \\\"chandler\\\": 206, \\\"lubicie\\\": 1, \\\"film\\\": 33, \\\"amelia\\\": 7, \\\"pokochacie\\\": 1, \\\"miejsce\\\": 1, \\\"designed\\\": 41, \\\"appalled\\\": 27, \\\"happened\\\": 383, \\\"ridiculous\\\": 151, \\\"offer\\\": 330, \\\"southwest\\\": 90, \\\"hamachi\\\": 6, \\\"serrano\\\": 11, \\\"chirashi\\\": 6, \\\"roll\\\": 459, \\\"blackberry\\\": 8, \\\"express\\\": 202, \\\"changed\\\": 393, \\\"rex\\\": 7, \\\"clearly\\\": 80, \\\"ride\\\": 159, \\\"ten\\\": 124, \\\"fun\\\": 1320, \\\"shocked\\\": 136, \\\"nyc\\\": 105, \\\"topping\\\": 118, \\\"desire\\\": 19, \\\"kat\\\": 9, \\\"fitting\\\": 14, \\\"bra\\\": 14, \\\"eclectic\\\": 37, \\\"ethnic\\\": 17, \\\"mostly\\\": 140, \\\"horse\\\": 24, \\\"pas\\\": 164, \\\"spa\\\": 409, \\\"8p\\\": 49, \\\"laid\\\": 78, \\\"sucker\\\": 44, \\\"elton\\\": 3, \\\"john\\\": 139, \\\"apps\\\": 27, \\\"fly\\\": 128, \\\"air\\\": 161, \\\"laurent\\\": 5, \\\"jesus\\\": 20, \\\"manger\\\": 18, \\\"vibe\\\": 244, \\\"dj\\\": 80, \\\"amend\\\": 3, \\\"previous\\\": 290, \\\"marvel\\\": 9, \\\"vending\\\": 1, \\\"machine\\\": 113, \\\"toy\\\": 52, \\\"c\\\": 184, \\\"justin\\\": 18, \\\"martinez\\\": 4, \\\"falling\\\": 26, \\\"apart\\\": 39, \\\"sesame\\\": 30, \\\"sitting\\\": 163, \\\"cell\\\": 15, \\\"overlook\\\": 11, \\\"advance\\\": 75, \\\"sun\\\": 126, \\\"faded\\\": 5, \\\"alive\\\": 12, \\\"thriving\\\": 2, \\\"sake\\\": 35, \\\"til\\\": 24, \\\"jack\\\": 78, \\\"cyprus\\\": 7, \\\"weak\\\": 63, \\\"willed\\\": 1, \\\"incompetent\\\": 79, \\\"niche\\\": 4, \\\"madison\\\": 444, \\\"minimal\\\": 19, \\\"tooth\\\": 40, \\\"bakery\\\": 349, \\\"specifically\\\": 93, \\\"tivioli\\\": 2, \\\"farmer\\\": 53, \\\"crap\\\": 200, \\\"leaving\\\": 137, \\\"feeling\\\": 211, \\\"herb\\\": 45, \\\"fathead\\\": 5, \\\"tiffanie\\\": 1, \\\"patou\\\": 3, \\\"expanded\\\": 17, \\\"size\\\": 227, \\\"coca\\\": 10, \\\"gyro\\\": 251, \\\"egg\\\": 423, \\\"benedict\\\": 79, \\\"sam\\\": 71, \\\"draft\\\": 58, \\\"alot\\\": 97, \\\"driving\\\": 207, \\\"main\\\": 170, \\\"entrance\\\": 47, \\\"starting\\\": 94, \\\"jet\\\": 36, \\\"pork\\\": 380, \\\"daily\\\": 87, \\\"dose\\\": 23, \\\"aria\\\": 223, \\\"experiance\\\": 7, \\\"sometimes\\\": 227, \\\"unwelcoming\\\": 13, \\\"reception\\\": 48, \\\"sulfate\\\": 1, \\\"shampoo\\\": 13, \\\"knocking\\\": 9, \\\"waverley\\\": 2, \\\"showroom\\\": 21, \\\"beginning\\\": 130, \\\"iron\\\": 25, \\\"america\\\": 106, \\\"americana\\\": 7, \\\"greatest\\\": 131, \\\"finding\\\": 141, \\\"contractor\\\": 10, \\\"ontrac\\\": 17, \\\"liar\\\": 25, \\\"omakase\\\": 9, \\\"iv\\\": 11, \\\"oc\\\": 13, \\\"yen\\\": 7, \\\"japan\\\": 32, \\\"sold\\\": 100, \\\"russian\\\": 14, \\\"dippin\\\": 1, \\\"dot\\\": 13, \\\"wished\\\": 33, \\\"voucher\\\": 73, \\\"field\\\": 50, \\\"typical\\\": 321, \\\"arizona\\\": 511, \\\"disclaimer\\\": 79, \\\"convinced\\\": 19, \\\"peer\\\": 5, \\\"humble\\\": 33, \\\"premium\\\": 56, \\\"among\\\": 58, \\\"nc\\\": 37, \\\"brick\\\": 33, \\\"attached\\\": 27, \\\"harris\\\": 45, \\\"teeter\\\": 34, \\\"fargo\\\": 25, \\\"gel\\\": 159, \\\"faultless\\\": 1, \\\"papa\\\": 68, \\\"invited\\\": 74, \\\"thrilled\\\": 70, \\\"jalapeno\\\": 26, \\\"kimchi\\\": 20, \\\"exchange\\\": 31, \\\"july\\\": 224, \\\"technician\\\": 21, \\\"courteous\\\": 72, \\\"coworker\\\": 87, \\\"broke\\\": 83, \\\"desperate\\\": 47, \\\"farther\\\": 7, \\\"manis\\\": 5, \\\"pedis\\\": 18, \\\"wax\\\": 98, \\\"crack\\\": 30, \\\"tucked\\\": 94, \\\"haze\\\": 32, \\\"eve\\\": 166, \\\"inspired\\\": 29, \\\"promising\\\": 23, \\\"nexpensive\\\": 2, \\\"%\\\": 213, \\\"untrained\\\": 2, \\\"available\\\": 138, \\\"toddler\\\": 24, \\\"clinic\\\": 84, \\\"saint\\\": 19, \\\"hazy\\\": 5, \\\"promise\\\": 39, \\\"york\\\": 228, \\\"santo\\\": 1, \\\"forget\\\": 110, \\\"bury\\\": 1, \\\"mt\\\": 29, \\\"helpful\\\": 530, \\\"disrespected\\\": 11, \\\"auto\\\": 135, \\\"bruschetta\\\": 43, \\\"sustenance\\\": 2, \\\"forum\\\": 49, \\\"shoppes\\\": 9, \\\"giant\\\": 102, \\\"slice\\\": 204, \\\"carrot\\\": 28, \\\"latte\\\": 95, \\\"inta\\\": 1, \\\"inner\\\": 20, \\\"snob\\\": 91, \\\"hesitant\\\": 39, \\\"ol\\\": 32, \\\"sprout\\\": 59, \\\"stylin\\\": 1, \\\"budget\\\": 92, \\\"barrel\\\": 39, \\\"expect\\\": 514, \\\"sized\\\": 59, \\\"mango\\\": 58, \\\"tgifridays\\\": 6, \\\"become\\\": 249, \\\"activity\\\": 38, \\\"put\\\": 506, \\\"couldve\\\": 1, \\\"happen\\\": 65, \\\"admitting\\\": 5, \\\"steelers\\\": 24, \\\"angus\\\": 16, \\\"deceiving\\\": 32, \\\"cooked\\\": 205, \\\"perfection\\\": 52, \\\"yama\\\": 21, \\\"imo\\\": 21, \\\"mastered\\\": 4, \\\"inital\\\": 2, \\\"reaction\\\": 16, \\\"bright\\\": 59, \\\"clerk\\\": 18, \\\"help\\\": 311, \\\"speak\\\": 100, \\\"english\\\": 83, \\\"vanilla\\\": 42, \\\"root\\\": 37, \\\"patient\\\": 119, \\\"surgery\\\": 42, \\\"unit\\\": 42, \\\"north\\\": 270, \\\"pour\\\": 133, \\\"light\\\": 232, \\\"dear\\\": 151, \\\"hifi\\\": 1, \\\"nyou\\\": 20, \\\"stealer\\\": 3, \\\"cosmo\\\": 73, \\\"cleaning\\\": 174, \\\"fair\\\": 302, \\\"pricing\\\": 108, \\\"horrific\\\": 29, \\\"inconsistent\\\": 70, \\\"tavern\\\": 81, \\\"luxury\\\": 85, \\\"palm\\\": 147, \\\"eye\\\": 219, \\\"massive\\\": 47, \\\"disorganized\\\": 58, \\\"dirty\\\": 392, \\\"allergic\\\": 19, \\\"litchfield\\\": 7, \\\"reviewing\\\": 162, \\\"mr\\\": 96, \\\"bls\\\": 2, \\\"certification\\\": 1, \\\"csn\\\": 3, \\\"tom\\\": 58, \\\"prism\\\": 3, \\\"cpr\\\": 4, \\\"bld\\\": 8, \\\"filibertos\\\": 28, \\\"bus\\\": 71, \\\"convenient\\\": 230, \\\"addition\\\": 184, \\\"uptown\\\": 120, \\\"played\\\": 105, \\\"department\\\": 163, \\\"walking\\\": 352, \\\"randomly\\\": 44, \\\"boba\\\": 214, \\\"milk\\\": 79, \\\"whim\\\": 144, \\\"dave\\\": 47, \\\"jeff\\\": 40, \\\"pastry\\\": 137, \\\"e2\\\": 7, \\\"gourmet\\\": 110, \\\"tasting\\\": 280, \\\"chine\\\": 3, \\\"chineese\\\": 4, \\\"phenomenal\\\": 122, \\\"cheeseburger\\\": 92, \\\"consider\\\": 112, \\\"smoky\\\": 27, \\\"elevator\\\": 22, \\\"eleven\\\": 26, \\\"ownership\\\": 76, \\\"neighbor\\\": 46, \\\"appointment\\\": 356, \\\"rubios\\\": 18, \\\"leaste\\\": 1, \\\"tims\\\": 1, \\\"buyer\\\": 35, \\\"beware\\\": 205, \\\"deserve\\\": 195, \\\"single\\\": 162, \\\"bargain\\\": 49, \\\"appeared\\\": 12, \\\"worn\\\": 15, \\\"lame\\\": 66, \\\"insurance\\\": 66, \\\"accepted\\\": 12, \\\"adding\\\": 25, \\\"list\\\": 322, \\\"dampened\\\": 2, \\\"driver\\\": 72, \\\"nthe\\\": 114, \\\"gorgeous\\\": 139, \\\"hoping\\\": 179, \\\"calm\\\": 21, \\\"tempestuous\\\": 1, \\\"swa\\\": 2, \\\"bean\\\": 221, \\\"satisfies\\\": 7, \\\"appetite\\\": 34, \\\"mocha\\\": 45, \\\"letter\\\": 32, \\\"flavored\\\": 35, \\\"gelato\\\": 162, \\\"aspect\\\": 49, \\\"flexibility\\\": 1, \\\"attentive\\\": 204, \\\"identity\\\": 24, \\\"transition\\\": 6, \\\"bummer\\\": 20, \\\"slipped\\\": 9, \\\"theatre\\\": 117, \\\"satisfying\\\": 35, \\\"ale\\\": 52, \\\"donovan\\\": 2, \\\"terrific\\\": 114, \\\"trainer\\\": 18, \\\"camp\\\": 27, \\\"result\\\": 86, \\\"tile\\\": 25, \\\"cantina\\\": 39, \\\"building\\\": 163, 