"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"very\\\": 9261, \\\"short\\\": 561, \\\"and\\\": 57575, \\\"too\\\": 2010, \\\"expensive\\\": 819, \\\"i\\\": 82894, \\\"wa\\\": 31712, \\\"meeting\\\": 165, \\\"my\\\": 30642, \\\"friend\\\": 4064, \\\"that\\\": 8342, \\\"have\\\": 17278, \\\"known\\\": 195, \\\"since\\\": 2317, \\\"5th\\\": 79, \\\"grade\\\": 64, \\\"(\\\": 2853, \\\"we\\\": 14838, \\\"are\\\": 7626, \\\"\\\": 13895, \\\"year\\\": 5424, \\\")\\\": 2253, \\\"booked\\\": 336, \\\"xmas\\\": 24, \\\"eve\\\": 168, \\\"dinner\\\": 4214, \\\"reservation\\\": 545, \\\"online\\\": 326, \\\"\\\\u0001\\\\u0003\\\": 55519, \\\"been\\\": 11940, \\\"twice\\\": 1532, \\\"now\\\": 2688, \\\"to\\\": 55807, \\\"eyebrow\\\": 130, \\\"threaded\\\": 17, \\\"love\\\": 8593, \\\"the\\\": 91531, \\\"steak\\\": 1111, \\\"they\\\": 6232, \\\"make\\\": 1557, \\\"should\\\": 1052, \\\"half\\\": 508, \\\"a\\\": 74634, \\\"star\\\": 7959, \\\",\\\": 56809, \\\"this\\\": 59667, \\\"place\\\": 36424, \\\"suck\\\": 534, \\\"tasteless\\\": 105, \\\"visit\\\": 2438, \\\"for\\\": 39746, \\\"lunch\\\": 5319, \\\"menu\\\": 1416, \\\"favorite\\\": 4325, \\\"chinese\\\": 1027, \\\"restaurant\\\": 7938, \\\"in\\\": 33403, \\\"pittsburgh\\\": 635, \\\"far\\\": 2054, \\\"urban\\\": 65, \\\"park\\\": 545, \\\"go\\\": 6578, \\\"one\\\": 9410, \\\"is\\\": 40929, \\\"jewel\\\": 40, \\\"quick\\\": 1271, \\\"meal\\\": 1667, \\\"but\\\": 11967, \\\"fairly\\\": 215, \\\"unappetizing\\\": 7, \\\"had\\\": 15261, \\\"squash\\\": 14, \\\"enchilada\\\": 92, \\\"with\\\": 16856, \\\"pulled\\\": 124, \\\"pork\\\": 381, \\\"of\\\": 28286, \\\"spot\\\": 2059, \\\"vega\\\": 7850, \\\"great\\\": 16807, \\\"burger\\\": 2474, \\\"at\\\": 16661, \\\"price\\\": 3130, \\\"nice\\\": 3993, \\\"mix\\\": 116, \\\"angus\\\": 17, \\\"chuck\\\": 31, \\\"excellent\\\": 2249, \\\"seasoning\\\": 19, \\\"first\\\": 8192, \\\"time\\\": 14475, \\\"back\\\": 3170, \\\"long\\\": 1826, \\\"heard\\\": 799, \\\"thing\\\": 2161, \\\"about\\\": 6794, \\\"so\\\": 10112, \\\"decided\\\": 1737, \\\"give\\\": 4499, \\\"it\\\": 18438, \\\"try\\\": 3423, \\\"pizza\\\": 3863, \\\"valley\\\": 829, \\\"classic\\\": 208, \\\"terrific\\\": 120, \\\"all\\\": 6273, \\\"way\\\": 2084, \\\"around\\\": 1706, \\\"what\\\": 5077, \\\"do\\\": 3505, \\\"really\\\": 8162, \\\"well\\\": 1918, \\\"never\\\": 3542, \\\"problem\\\": 407, \\\"sprint\\\": 18, \\\"until\\\": 507, \\\"blackberry\\\": 8, \\\"stop\\\": 1063, \\\"working\\\": 370, \\\"thank\\\": 315, \\\"god\\\": 208, \\\"small\\\": 1150, \\\"local\\\": 1170, \\\"business\\\": 1491, \\\"when\\\": 4502, \\\"want\\\": 1711, \\\"peaceful\\\": 15, \\\"hotel\\\": 3612, \\\"experience\\\": 6543, \\\"stay\\\": 1789, \\\"here\\\": 28985, \\\"finally\\\": 1165, \\\"write\\\": 799, \\\"review\\\": 8530, \\\"after\\\": 3917, \\\"coming\\\": 1536, \\\"several\\\": 1132, \\\"top\\\": 612, \\\"3\\\": 1969, \\\"west\\\": 250, \\\"side\\\": 610, \\\"shop\\\": 1945, \\\"staff\\\": 2992, \\\"friendly\\\": 2562, \\\"music\\\": 579, \\\"vibe\\\": 252, \\\"absolutely\\\": 1983, \\\"incredible\\\": 291, \\\"decor\\\": 582, \\\"liked\\\": 531, \\\"called\\\": 793, \\\"neat\\\": 86, \\\"freak\\\": 27, \\\"car\\\": 1362, \\\"wash\\\": 436, \\\"not\\\": 13482, \\\"bad\\\": 3115, \\\"service\\\": 13592, \\\"good\\\": 14357, \\\"management\\\": 351, \\\"always\\\": 3621, \\\"jr\\\": 48, \\\"blow\\\": 91, \\\"were\\\": 5012, \\\"there\\\": 6414, \\\"phoenix\\\": 1379, \\\"comicon\\\": 6, \\\"4\\\": 1755, \\\"day\\\": 3199, \\\"looking\\\": 1608, \\\"forward\\\": 263, \\\"eat\\\": 2842, \\\"order\\\": 1533, \\\"tuna\\\": 109, \\\"wrap\\\": 139, \\\"compared\\\": 159, \\\"other\\\": 2059, \\\"employee\\\": 475, \\\"much\\\": 2357, \\\"more\\\": 2120, \\\"rude\\\": 929, \\\"food\\\": 20099, \\\"quite\\\": 1014, \\\"poor\\\": 875, \\\"found\\\": 1669, \\\"cheap\\\": 889, \\\"bbq\\\": 781, \\\"delicious\\\": 2149, \\\"came\\\": 5169, \\\"on\\\": 17108, \\\"lady\\\": 349, \\\"$\\\": 2713, \\\"5\\\": 2313, \\\"off\\\": 2251, \\\"wednesday\\\": 286, \\\"charge\\\": 207, \\\"tax\\\": 44, \\\"product\\\": 260, \\\"horrendous\\\": 68, \\\"support\\\": 97, \\\"your\\\": 2882, \\\"&\\\": 2552, \\\"stepped\\\": 47, \\\"into\\\": 1319, \\\"felt\\\": 256, \\\"like\\\": 6604, \\\"journeyed\\\": 3, \\\"another\\\": 1385, \\\"land\\\": 59, \\\"if\\\": 6565, \\\"you\\\": 10273, \\\"avondale\\\": 11, \\\"store\\\": 2830, \\\"then\\\": 733, \\\"mesa\\\": 199, \\\"location\\\": 4548, \\\"being\\\": 1046, \\\"fan\\\": 1777, \\\"superstition\\\": 10, \\\"scope\\\": 8, \\\"out\\\": 5948, \\\"trail\\\": 56, \\\"saturday\\\": 1535, \\\"will\\\": 2417, \\\"ever\\\": 6377, \\\"purchase\\\": 163, \\\"from\\\": 7207, \\\"any\\\": 1235, \\\"room\\\": 1602, \\\"again\\\": 1867, \\\"playing\\\": 86, \\\"wynn\\\": 256, \\\"wondered\\\": 32, \\\"over\\\": 2745, \\\"did\\\": 1915, \\\"both\\\": 899, \\\"strip\\\": 1497, \\\"fremont\\\": 95, \\\"street\\\": 616, \\\"during\\\": 1157, \\\"mexican\\\": 1518, \\\"better\\\": 2357, \\\"than\\\": 2181, \\\"la\\\": 2855, \\\"hacienda\\\": 8, \\\"skip\\\": 81, \\\"sunday\\\": 1416, \\\"brunch\\\": 1114, \\\"come\\\": 2844, \\\"breakfast\\\": 2795, \\\"disappointing\\\": 649, \\\"new\\\": 3581, \\\"york\\\": 221, \\\"coney\\\": 11, \\\"island\\\": 145, \\\"sorry\\\": 444, \\\"got\\\": 3396, \\\"mixed\\\": 246, \\\"up\\\": 3643, \\\"livin\\\": 1, \\\"juicy\\\": 82, \\\"yelp\\\": 1975, \\\"ha\\\": 5860, \\\"yet\\\": 555, \\\"fail\\\": 69, \\\"me\\\": 6080, \\\"went\\\": 10780, \\\"bookclub\\\": 1, \\\"pretty\\\": 3065, \\\"pricey\\\": 410, \\\"offer\\\": 338, \\\"mentioned\\\": 89, \\\"hubby\\\": 255, \\\"once\\\": 1374, \\\"or\\\": 2758, \\\"popped\\\": 87, \\\"mocha\\\": 40, \\\"took\\\": 1762, \\\"minute\\\": 1073, \\\"planned\\\": 53, \\\"carb\\\": 14, \\\"cheat\\\": 22, \\\"trip\\\": 1414, \\\"shepherd\\\": 8, \\\"pie\\\": 222, \\\"underseasoned\\\": 2, \\\"french\\\": 319, \\\"onion\\\": 121, \\\"soup\\\": 552, \\\"joke\\\": 205, \\\"[\\\": 29, \\\"who\\\": 1276, \\\"disease\\\": 9, \\\"]\\\": 18, \\\"oh\\\": 732, \\\"man\\\": 499, \\\"sushi\\\": 2475, \\\"roll\\\": 466, \\\"tried\\\": 2195, \\\"afternoon\\\": 679, \\\"also\\\": 322, \\\"same\\\": 650, \\\"reviewer\\\": 293, \\\"expected\\\": 415, \\\"bought\\\": 660, \\\"couch\\\": 28, \\\"seat\\\": 182, \\\"promised\\\": 33, \\\"delivery\\\": 558, \\\"between\\\": 264, \\\"6\\\": 643, \\\"pm\\\": 706, \\\":\\\": 2428, \\\"family\\\": 2055, \\\"size\\\": 226, \\\"portion\\\": 665, \\\"hot\\\": 982, \\\"bold\\\": 8, \\\"flavor\\\": 505, \\\"full\\\": 478, \\\"disclosure\\\": 34, \\\"these\\\": 1352, \\\"people\\\": 2279, \\\"perform\\\": 9, \\\"job\\\": 603, \\\"u\\\": 1555, \\\"visiting\\\": 755, \\\"pgh\\\": 23, \\\"saw\\\": 750, \\\"thought\\\": 1145, \\\"today\\\": 2716, \\\"would\\\": 4612, \\\"little\\\": 2682, \\\"hong\\\": 23, \\\"kong\\\": 23, \\\"super\\\": 1173, \\\"atmosphere\\\": 1960, \\\"nfl\\\": 26, \\\"package\\\": 99, \\\"drink\\\": 1982, \\\"carne\\\": 163, \\\"asada\\\": 159, \\\"burrito\\\": 513, \\\"originally\\\": 106, \\\"prepared\\\": 185, \\\"company\\\": 1111, \\\"rating\\\": 1041, \\\"sat\\\": 417, \\\"only\\\": 3973, \\\"reason\\\": 868, \\\"am\\\": 4274, \\\"giving\\\": 633, \\\"because\\\": 3169, \\\"our\\\": 5333, \\\"palazzo\\\": 113, \\\"tonight\\\": 1066, \\\"early\\\": 511, \\\"sure\\\": 1272, \\\"why\\\": 1722, \\\"everyone\\\": 670, \\\"raf\\\": 38, \\\"night\\\": 6141, \\\"stadium\\\": 78, \\\"view\\\": 553, \\\"downtown\\\": 663, \\\"skyline\\\": 5, \\\"hate\\\": 761, \\\"folk\\\": 173, \\\"trying\\\": 604, \\\"hard\\\": 690, \\\"two\\\": 2414, \\\"selector\\\": 1, \\\"say\\\": 3448, \\\"\\\\\\\\\\\": 10077, \\\"\\\\\\\"\\\": 5581, \\\"meh\\\": 314, \\\"an\\\": 5776, \\\"actual\\\": 86, \\\"skin\\\": 64, \\\"condition\\\": 31, \\\"somewhere\\\": 153, \\\"else\\\": 516, \\\"appointment\\\": 352, \\\"house\\\": 1368, \\\"8\\\": 387, \\\"prefer\\\": 100, \\\"walgreens\\\": 71, \\\"shopping\\\": 504, \\\"rather\\\": 209, \\\"cv\\\": 57, \\\"week\\\": 2623, \\\"office\\\": 530, \\\"testament\\\": 2, \\\"how\\\": 2292, \\\"le\\\": 923, \\\"sometimes\\\": 230, \\\"going\\\": 3167, \\\"brandi\\\": 4, \\\"surprised\\\": 761, \\\"by\\\": 5761, \\\"dirty\\\": 375, \\\"dinning\\\": 55, \\\"jeez\\\": 2, \\\"know\\\": 2325, \\\"still\\\": 1087, \\\"alive\\\": 12, \\\"moved\\\": 777, \\\"clean\\\": 1196, \\\"chilled\\\": 8, \\\"ve\\\": 21, \\\"either\\\": 211, \\\"dad\\\": 139, \\\"waiter\\\": 265, \\\"possibly\\\": 238, \\\"worst\\\": 4638, \\\"n\\\": 1753, \\\"start\\\": 1288, \\\"waited\\\": 469, \\\"table\\\": 650, \\\"change\\\": 505, \\\"s\\\": 436, \\\"hey\\\": 130, \\\"owner\\\": 856, \\\"asshole\\\": 20, \\\"watching\\\": 157, \\\"network\\\": 53, \\\"told\\\": 421, \\\"their\\\": 3891, \\\"dumpling\\\": 86, \\\"shipped\\\": 14, \\\"st\\\": 361, \\\"frozen\\\": 283, \\\"dole\\\": 8, \\\"whip\\\": 9, \\\"before\\\": 2490, \\\"thursday\\\": 395, \\\"weekend\\\": 1687, \\\"get\\\": 5729, \\\"pay\\\": 418, \\\"use\\\": 697, \\\"wiz\\\": 3, \\\"sysco\\\": 5, \\\"live\\\": 970, \\\"china\\\": 135, \\\"town\\\": 2352, \\\"closest\\\": 133, \\\"pha\\\": 1, \\\"clip\\\": 28, \\\"provided\\\": 61, \\\"awful\\\": 741, \\\"dropped\\\": 172, \\\"jimmy\\\": 108, \\\"last\\\": 5070, \\\"practice\\\": 127, \\\"catch\\\": 117, \\\"missy\\\": 2, \\\"f\\\": 141, \\\"often\\\": 507, \\\"subway\\\": 181, \\\"child\\\": 169, \\\"read\\\": 709, \\\"lot\\\": 1827, \\\"bit\\\": 897, \\\"nervous\\\": 46, \\\"happy\\\": 2046, \\\"find\\\": 1395, \\\"many\\\": 1997, \\\"vegan\\\": 274, \\\"option\\\": 781, \\\"healthy\\\": 284, \\\"fresh\\\": 1228, \\\"ingredient\\\": 149, \\\"generous\\\": 160, \\\"serving\\\": 116, \\\"close\\\": 985, \\\"gym\\\": 408, \\\"yummy\\\": 414, \\\"grill\\\": 460, \\\"be\\\": 6727, \\\"positively\\\": 14, \\\"pampered\\\": 13, \\\"let\\\": 1380, \\\"saying\\\": 646, \\\"huge\\\": 926, \\\"chain\\\": 652, \\\"overall\\\": 553, \\\"poutine\\\": 99, \\\"montreal\\\": 559, \\\"birthday\\\": 1416, \\\"big\\\": 1500, \\\"group\\\": 1028, \\\"three\\\": 939, \\\"just\\\": 7094, \\\"suite\\\": 281, \\\"july\\\": 228, \\\"conference\\\": 171, \\\"nearby\\\": 185, \\\"mgm\\\": 208, \\\"grand\\\": 324, \\\"maybe\\\": 460, \\\"ordered\\\": 2176, \\\"wrong\\\": 589, \\\"impressed\\\": 1516, \\\"everytime\\\": 156, \\\"stayed\\\": 2085, \\\"treated\\\": 142, \\\"royalty\\\": 12, \\\"wanted\\\": 1952, \\\"wax\\\": 102, \\\"ewc\\\": 7, \\\"update\\\": 525, \\\"previous\\\": 298, \\\"selected\\\": 20, \\\"wine\\\": 589, \\\"reputation\\\": 56, \\\"could\\\": 2837, \\\"zero\\\": 995, \\\"negative\\\": 759, \\\"best\\\": 8911, \\\"believe\\\": 618, \\\"think\\\": 1658, \\\"stopped\\\": 2027, \\\"grab\\\": 375, \\\"something\\\": 859, \\\"husband\\\": 1786, \\\"able\\\": 213, \\\"produce\\\": 80, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 678, \\\"persian\\\": 34, \\\"mum\\\": 10, \\\"plant\\\": 19, \\\"stomach\\\": 71, \\\"poisoning\\\": 142, \\\"crappy\\\": 164, \\\"cashier\\\": 107, \\\"stood\\\": 49, \\\"stared\\\": 3, \\\"instead\\\": 160, \\\"greeting\\\": 21, \\\"hired\\\": 60, \\\"taqueria\\\": 27, \\\"guadalajara\\\": 7, \\\"grad\\\": 14, \\\"party\\\": 1105, \\\"yesterday\\\": 819, \\\"high\\\": 1258, \\\"expectation\\\": 468, \\\"paul\\\": 37, \\\"frank\\\": 51, \\\"pf\\\": 66, \\\"canada\\\": 29, \\\"roomie\\\": 6, \\\"east\\\": 285, \\\"blvd\\\": 57, \\\"ate\\\": 1555, \\\"them\\\": 1706, \\\"beyond\\\": 235, \\\"horrible\\\": 2215, \\\"eh\\\": 73, \\\"nothing\\\": 1200, \\\"special\\\": 1177, \\\"disappointed\\\": 2407, \\\"awkward\\\": 31, \\\"set\\\": 327, \\\"messy\\\": 29, \\\"unorganized\\\": 36, \\\"chill\\\": 111, \\\"tasty\\\": 737, \\\"month\\\": 1459, \\\"no\\\": 3111, \\\"black\\\": 191, \\\"pepper\\\": 67, \\\"spice\\\": 100, \\\"rack\\\": 38, \\\"guess\\\": 316, \\\"steve\\\": 46, \\\"wealthy\\\": 2, \\\"he\\\": 367, \\\"need\\\": 1393, \\\"lil\\\": 59, \\\"adventure\\\": 60, \\\"hooter\\\": 83, \\\"casino\\\": 978, \\\"guy\\\": 1244, \\\"plumbing\\\": 38, \\\"used\\\": 2263, \\\"pho\\\": 688, \\\"sell\\\": 159, \\\"oil\\\": 319, \\\"area\\\": 1776, \\\"turned\\\": 156, \\\"assistance\\\": 16, \\\"finding\\\": 149, \\\"manicurist\\\": 6, \\\"wow\\\": 999, \\\"lived\\\": 466, \\\"az\\\": 475, \\\"every\\\": 1739, \\\"pre\\\": 29, \\\"okay\\\": 942, \\\"lured\\\": 23, \\\"bowl\\\": 296, \\\"boardwalk\\\": 5, \\\"lava\\\": 7, \\\"closed\\\": 731, \\\"newest\\\": 61, \\\"red\\\": 479, \\\"rock\\\": 412, \\\"delivers\\\": 63, \\\"native\\\": 89, \\\"brazilian\\\": 89, \\\"recommend\\\": 789, \\\"gave\\\": 642, \\\"fix\\\": 206, \\\"issue\\\": 273, \\\"few\\\": 2854, \\\"given\\\": 413, \\\"mediocre\\\": 744, \\\"singapore\\\": 7, \\\"noodle\\\": 364, \\\"word\\\": 595, \\\"mimosa\\\": 43, \\\"pitcher\\\": 21, \\\"arrived\\\": 429, \\\"spa\\\": 412, \\\"prior\\\": 148, \\\"requested\\\": 38, \\\"yogurt\\\": 250, \\\"aficionado\\\": 15, \\\"compelled\\\": 27, \\\"yoforia\\\": 5, \\\"having\\\": 598, \\\"hair\\\": 557, \\\"done\\\": 830, \\\"professional\\\": 309, \\\"wong\\\": 10, \\\"club\\\": 1254, \\\"opened\\\": 997, \\\"door\\\": 514, \\\"patio\\\": 370, \\\"plus\\\": 197, \\\"selection\\\": 1374, \\\"microbrews\\\": 11, \\\"possible\\\": 297, \\\"within\\\": 165, \\\"mile\\\": 200, \\\"1st\\\": 254, \\\"eclectic\\\": 45, \\\"spansive\\\": 1, \\\"enjoyed\\\": 1252, \\\"casual\\\": 221, \\\"asbury\\\": 2, \\\"right\\\": 1386, \\\"/\\\": 2778, \\\"past\\\": 1171, \\\"bakery\\\": 334, \\\"hidden\\\": 442, \\\"run\\\": 488, \\\"down\\\": 2320, \\\"mall\\\": 630, \\\"living\\\": 349, \\\"san\\\": 202, \\\"francisco\\\": 45, \\\"easy\\\": 401, \\\"averse\\\": 1, \\\"addition\\\": 177, \\\"neighborhood\\\": 645, \\\"exceptionally\\\": 26, \\\"blast\\\": 138, \\\"tv\\\": 186, \\\"worked\\\": 138, \\\"glad\\\": 550, \\\"see\\\": 1562, \\\"open\\\": 991, \\\"charlotte\\\": 761, \\\"pas\\\": 167, \\\"groupon\\\": 932, \\\"deal\\\": 910, \\\"papa\\\": 67, \\\"complaint\\\": 156, \\\"affordable\\\": 192, \\\"phx\\\": 139, \\\"airport\\\": 800, \\\"helpful\\\": 493, \\\"dan\\\": 34, \\\"wing\\\": 710, \\\"happened\\\": 402, \\\"golden\\\": 106, \\\"spoon\\\": 110, \\\"surprise\\\": 284, \\\"bland\\\": 394, \\\"large\\\": 607, \\\"cheesesteak\\\": 60, \\\"walk\\\": 440, \\\"wait\\\": 1263, \\\"five\\\": 571, \\\"lacquered\\\": 1, \\\"nail\\\": 816, \\\"lounge\\\": 313, \\\"wonderful\\\": 1227, \\\"pep\\\": 11, \\\"boy\\\": 287, \\\"lost\\\": 196, \\\"customer\\\": 2778, \\\"life\\\": 1062, \\\"extremely\\\": 752, \\\"getgo\\\": 3, \\\"son\\\": 443, \\\"flat\\\": 117, \\\"knew\\\": 218, \\\"average\\\": 877, \\\"where\\\": 1174, \\\"terrible\\\": 1981, \\\"vons\\\": 19, \\\"walmart\\\": 201, \\\"handle\\\": 30, \\\"student\\\": 95, \\\"cattle\\\": 6, \\\"rancher\\\": 2, \\\"gumbo\\\": 23, \\\"quickly\\\": 181, \\\"snap\\\": 10, \\\"pic\\\": 24, \\\"peter\\\": 31, \\\"piper\\\": 14, \\\"quality\\\": 1319, \\\"listening\\\": 14, \\\"skill\\\": 43, \\\"worker\\\": 153, \\\"buffet\\\": 2723, \\\"yo\\\": 44, \\\"co\\\": 104, \\\"cheesecake\\\": 136, \\\"die\\\": 220, \\\"spicy\\\": 224, \\\"sandwich\\\": 1700, \\\"nvery\\\": 12, \\\"nprices\\\": 1, \\\"equation\\\": 2, \\\"backup\\\": 4, \\\"welcome\\\": 130, \\\"population\\\": 5, \\\"least\\\": 680, \\\"2\\\": 2525, \\\"ball\\\": 110, \\\"wedding\\\": 509, \\\"apt\\\": 18, \\\"th\\\": 500, \\\"meaning\\\": 94, \\\"wife\\\": 1694, \\\"recommended\\\": 405, \\\"white\\\": 221, \\\"market\\\": 426, \\\"tasted\\\": 336, \\\"fast\\\": 1192, \\\"waitress\\\": 349, \\\"obnoxious\\\": 22, \\\"normally\\\": 250, \\\"appears\\\": 41, \\\"space\\\": 232, \\\"crepe\\\": 204, \\\"latte\\\": 95, \\\"dope\\\": 11, \\\"tofu\\\": 69, \\\"hut\\\": 90, \\\"mr\\\": 105, \\\"amazing\\\": 3110, \\\"green\\\": 336, \\\"chili\\\": 142, \\\"beef\\\": 491, \\\"specialty\\\": 57, \\\"grew\\\": 96, \\\"chicagoland\\\": 3, \\\"italian\\\": 733, \\\"0\\\": 534, \\\"addicted\\\": 55, \\\"mess\\\": 139, \\\"check\\\": 956, \\\"while\\\": 1976, \\\"waiting\\\": 426, \\\"bianco\\\": 44, \\\"wall\\\": 254, \\\"renovation\\\": 48, \\\"sent\\\": 107, \\\"client\\\": 153, \\\"louis\\\": 17, \\\"helped\\\": 105, \\\"avoid\\\": 302, \\\"bk\\\": 22, \\\"reviewed\\\": 199, \\\"based\\\": 904, \\\"alice\\\": 11, \\\"cooper\\\": 11, \\\"couple\\\": 1295, \\\"ago\\\": 2131, \\\"pro\\\": 251, \\\"variety\\\": 318, \\\"eating\\\": 954, \\\"definitely\\\": 1570, \\\"craving\\\": 522, \\\"ramen\\\": 277, \\\"chilly\\\": 10, \\\"november\\\": 98, \\\"potential\\\": 98, \\\"convention\\\": 105, \\\"center\\\": 394, \\\"enjoy\\\": 844, \\\"northend\\\": 1, \\\"seriously\\\": 539, \\\"besides\\\": 47, \\\"treating\\\": 7, \\\"idiot\\\": 41, \\\"show\\\": 1818, \\\"reve\\\": 17, \\\"interior\\\": 141, \\\"design\\\": 114, \\\"machine\\\": 126, \\\"gun\\\": 58, \\\"shooting\\\": 32, \\\"friday\\\": 1291, \\\"midnight\\\": 81, \\\"listed\\\": 51, \\\"schnepf\\\": 3, \\\"farm\\\": 83, \\\"cute\\\": 492, \\\"relaxing\\\": 105, \\\"located\\\": 600, \\\"empty\\\": 202, \\\"quiet\\\": 133, \\\"signature\\\": 55, \\\"starting\\\": 93, \\\"annoy\\\": 5, \\\"dunkin\\\": 79, \\\"kinda\\\": 196, \\\"sorta\\\": 12, \\\"replaced\\\": 80, \\\"old\\\": 1396, \\\"liberty\\\": 50, \\\"avenue\\\": 59, \\\"doe\\\": 781, \\\"accident\\\": 111, \\\"split\\\": 43, \\\"care\\\": 560, \\\"game\\\": 652, \\\"boba\\\": 212, \\\"woman\\\": 162, \\\"buyer\\\": 37, \\\"beware\\\": 192, \\\"pool\\\": 412, \\\"deserve\\\": 194, \\\"single\\\": 165, \\\"kind\\\": 610, \\\"ice\\\": 582, \\\"coffee\\\": 1518, \\\"paid\\\": 280, \\\"fifty\\\": 6, \\\"someone\\\": 302, \\\"relationship\\\": 59, \\\"jpp\\\": 2, \\\"beautiful\\\": 867, \\\"pleasant\\\": 287, \\\"plenty\\\": 163, \\\"beer\\\": 1558, \\\"dog\\\": 926, \\\"knowlegeable\\\": 1, \\\"welcoming\\\": 94, \\\"host\\\": 97, \\\"stand\\\": 179, \\\"bacon\\\": 188, \\\"chedder\\\": 1, \\\"sweet\\\": 634, \\\"potato\\\": 233, \\\"smash\\\": 19, \\\"fry\\\": 721, \\\"chocolate\\\": 347, \\\"shake\\\": 152, \\\"tourist\\\": 169, \\\"each\\\": 316, \\\"loved\\\": 1467, \\\"lychee\\\": 10, \\\"slush\\\": 16, \\\"fabulous\\\": 312, \\\"jw\\\": 11, \\\"marriott\\\": 41, \\\"resort\\\": 363, \\\"such\\\": 1020, \\\"cool\\\": 990, \\\"cityscape\\\": 14, \\\"added\\\": 76, \\\"list\\\": 319, \\\"waste\\\": 431, \\\"money\\\": 849, \\\"legit\\\": 65, \\\"real\\\": 604, \\\"taco\\\": 1260, \\\"late\\\": 1078, \\\"take\\\": 1451, \\\"christos\\\": 3, \\\"across\\\": 396, \\\"board\\\": 75, \\\"myself\\\": 487, \\\"hour\\\": 2369, \\\"morning\\\": 868, \\\"second\\\": 1208, \\\"gone\\\": 847, \\\"dolce\\\": 17, \\\"cut\\\": 383, \\\"highlight\\\": 89, \\\"yep\\\": 37, \\\"mean\\\": 310, \\\"those\\\": 336, \\\"brought\\\": 452, \\\"due\\\": 311, \\\"transmission\\\": 13, \\\"fluid\\\": 8, \\\"leak\\\": 31, \\\"convenient\\\": 218, \\\"fantastic\\\": 1089, \\\"establishment\\\": 451, \\\"excited\\\": 1061, \\\"bar\\\": 3310, \\\"buckeye\\\": 8, \\\"voted\\\": 26, \\\"doc\\\": 13, \\\"magazine\\\": 26, \\\"enough\\\": 728, \\\"wasnt\\\": 54, \\\"greatest\\\": 126, \\\"pilate\\\": 13, \\\"studio\\\": 176, \\\"jerk\\\": 69, \\\"ding\\\": 12, \\\"opening\\\": 284, \\\"awhile\\\": 209, \\\"accidently\\\": 5, \\\"chip\\\": 375, \\\"salsa\\\": 264, \\\"ive\\\": 245, \\\"4times\\\": 1, \\\"low\\\": 425, \\\"rate\\\": 497, \\\"may\\\": 477, \\\"worse\\\": 578, \\\"cream\\\": 480, \\\"uninspiring\\\": 15, \\\"fort\\\": 30, \\\"mcdowell\\\": 10, \\\"judge\\\": 73, \\\"begin\\\": 235, \\\"*\\\": 1135, \\\"middle\\\": 234, \\\"eastern\\\": 105, \\\"shutdown\\\": 1, \\\"redone\\\": 11, \\\"sweetheart\\\": 5, \\\"his\\\": 602, \\\"thirtieth\\\": 1, \\\"basically\\\": 105, \\\"factory\\\": 206, \\\"convenience\\\": 78, \\\"spoiled\\\": 56, \\\"qt\\\": 16, \\\"jump\\\": 21, \\\"away\\\": 1016, \\\"gonna\\\": 133, \\\"dissenter\\\": 1, \\\"encore\\\": 92, \\\"anniversary\\\": 329, \\\"date\\\": 459, \\\"offered\\\": 69, \\\"kolaches\\\": 3, \\\"result\\\": 82, \\\"extra\\\": 212, \\\"seated\\\": 293, \\\"timely\\\": 27, \\\"fashion\\\": 84, \\\"simply\\\": 366, \\\"alone\\\": 170, \\\"remember\\\": 386, \\\"chasu\\\": 3, \\\"fav\\\": 91, \\\"jersey\\\": 52, \\\"pb\\\": 11, \\\"home\\\": 1222, \\\"made\\\": 1281, \\\"needed\\\": 576, \\\"bachi\\\": 51, \\\"most\\\": 1789, \\\"understand\\\": 486, \\\"daughter\\\": 451, \\\"her\\\": 629, \\\"continue\\\": 56, \\\"frequent\\\": 246, \\\"housefly\\\": 1, \\\"hospitality\\\": 38, \\\"chris\\\": 74, \\\"diva\\\": 11, \\\"wish\\\": 1093, \\\"authentic\\\": 642, \\\"chicago\\\": 273, \\\"work\\\": 1899, \\\"salon\\\": 792, \\\"free\\\": 816, \\\"myvegas\\\": 7, \\\"supposed\\\": 114, \\\"ready\\\": 143, \\\"min\\\": 310, \\\"stumble\\\": 21, \\\"carnevino\\\": 22, \\\"terribly\\\": 68, \\\"overrated\\\": 256, \\\"dim\\\": 202, \\\"sum\\\": 305, \\\"starter\\\": 45, \\\"bite\\\": 391, \\\"drive\\\": 592, \\\"tired\\\": 127, \\\"hungry\\\": 298, \\\"palm\\\": 153, \\\"ok\\\": 2047, \\\"thunk\\\": 3, \\\"pawn\\\": 29, \\\"attraction\\\": 57, \\\"ahwatukee\\\": 53, \\\"chicken\\\": 1861, \\\"fun\\\": 1333, \\\"anyone\\\": 426, \\\"sign\\\": 266, \\\"economy\\\": 17, \\\"improving\\\": 9, \\\"truly\\\": 347, \\\"pierogies\\\": 7, \\\"discount\\\": 123, \\\"tire\\\": 236, \\\"chance\\\": 432, \\\"wonderfully\\\": 28, \\\"smoke\\\": 142, \\\"cuban\\\": 67, \\\"security\\\": 102, \\\"learn\\\": 62, \\\"shift\\\": 25, \\\"ownership\\\": 72, \\\"replacement\\\": 50, \\\"1\\\": 1424, \\\"hand\\\": 1054, \\\"site\\\": 86, \\\"world\\\": 533, \\\"confirmed\\\": 12, \\\"whole\\\": 487, \\\"counter\\\": 177, \\\"vividly\\\": 3, \\\"tip\\\": 165, \\\"body\\\": 108, \\\"scrub\\\": 16, \\\"rushed\\\": 32, \\\"genuinely\\\": 27, \\\"dissapoint\\\": 9, \\\"pricing\\\": 113, \\\"didnt\\\": 86, \\\"satisfy\\\": 37, \\\"yu\\\": 5, \\\"bf\\\": 188, \\\"vacation\\\": 269, \\\"encountered\\\": 78, \\\"vape\\\": 36, \\\"garbage\\\": 58, \\\"disappointment\\\": 458, \\\"honestly\\\": 515, \\\"writing\\\": 310, \\\"total\\\": 293, \\\"sponsored\\\": 7, \\\"available\\\": 136, \\\"question\\\": 93, \\\"arise\\\": 2, \\\"bookmarked\\\": 20, \\\"winner\\\": 37, \\\"pita\\\": 202, \\\"jungle\\\": 122, \\\"phrase\\\": 20, \\\"art\\\": 205, \\\"booze\\\": 33, \\\"schmooze\\\": 1, \\\"can\\\": 3035, \\\"refuse\\\": 37, \\\"country\\\": 207, \\\"natural\\\": 49, \\\"type\\\": 259, \\\"etc\\\": 115, \\\"torn\\\": 93, \\\"fluffy\\\": 18, \\\"tail\\\": 29, \\\"chef\\\": 272, \\\"wanna\\\": 63, \\\"occasionally\\\": 32, \\\"some\\\": 3792, \\\"finish\\\": 99, \\\"football\\\": 145, \\\"intestine\\\": 1, \\\"workout\\\": 71, \\\"city\\\": 627, \\\"block\\\": 99, \\\"dedicated\\\": 12, \\\"container\\\": 35, \\\"perhaps\\\": 107, \\\"name\\\": 659, \\\"dmv\\\": 24, \\\"organized\\\": 80, \\\"larger\\\": 47, \\\"crowd\\\": 211, \\\"frustrating\\\": 33, \\\"vodka\\\": 32, \\\"loose\\\": 20, \\\"slot\\\": 69, \\\"bartender\\\": 348, \\\"shitty\\\": 52, \\\"getting\\\": 698, \\\"gem\\\": 615, \\\"atrocious\\\": 37, \\\"necessary\\\": 31, \\\"3rd\\\": 141, \\\"hr\\\": 98, \\\"stumbled\\\": 187, \\\"excursion\\\": 11, \\\"forum\\\": 47, \\\"shoppes\\\": 8, \\\"avid\\\": 30, \\\"shopper\\\": 31, \\\"unique\\\": 325, \\\"presentation\\\": 76, \\\"voucher\\\": 63, \\\"flatmate\\\": 1, \\\"babystacks\\\": 12, \\\"fave\\\": 78, \\\"joint\\\": 799, \\\"celebrated\\\": 64, \\\"bday\\\": 117, \\\"awesome\\\": 2542, \\\"even\\\": 1872, \\\"yay\\\": 70, \\\"coupon\\\": 386, \\\"mail\\\": 75, \\\"mojitos\\\": 16, \\\"approved\\\": 10, \\\"venue\\\": 306, \\\"tasting\\\": 281, \\\"disappoints\\\": 89, \\\"crab\\\": 253, \\\"leg\\\": 80, \\\"theirs\\\": 13, \\\"already\\\": 317, \\\"crack\\\": 32, \\\"almost\\\": 676, \\\"default\\\": 26, \\\"discovered\\\": 185, \\\"keep\\\": 511, \\\"el\\\": 154, \\\"torito\\\": 4, \\\"kid\\\": 835, \\\"usual\\\": 166, \\\"consistently\\\": 223, \\\"created\\\": 48, \\\"account\\\": 88, \\\"mommy\\\": 9, \\\"mint\\\": 39, \\\"hill\\\": 288, \\\"tony\\\": 40, \\\"jennifer\\\": 26, \\\"posh\\\": 27, \\\"internet\\\": 86, \\\"southwest\\\": 95, \\\"terminal\\\": 61, \\\"north\\\": 261, \\\"rush\\\": 100, \\\"jolly\\\": 8, \\\"mover\\\": 16, \\\"picked\\\": 186, \\\"massage\\\": 441, \\\"began\\\": 26, \\\"attending\\\": 57, \\\"registered\\\": 5, \\\"sketchy\\\": 44, \\\"turn\\\": 121, \\\"quaint\\\": 99, \\\"promising\\\": 22, \\\"yelped\\\": 47, \\\"martini\\\": 95, \\\"mood\\\": 128, \\\"searching\\\": 79, \\\"e\\\": 118, \\\"d\\\": 252, \\\"marshall\\\": 12, \\\"jeweler\\\": 12, \\\"absolute\\\": 429, \\\"yourself\\\": 180, \\\"favor\\\": 73, \\\"kinkos\\\": 2, \\\"regard\\\": 34, \\\"z\\\": 41, \\\"luxurious\\\": 25, \\\"bathroom\\\": 133, \\\"contended\\\": 1, \\\"lv\\\": 222, \\\"cafe\\\": 902, \\\"mainly\\\": 75, \\\"completely\\\": 379, \\\"agree\\\": 506, \\\"wes\\\": 5, \\\"hi\\\": 41, \\\"chile\\\": 46, \\\"plate\\\": 249, \\\"number\\\": 254, \\\"overdue\\\": 62, \\\"yorker\\\": 36, \\\"bagel\\\": 354, \\\"navy\\\": 12, \\\"exceeded\\\": 43, \\\"upset\\\": 99, \\\"downhill\\\": 268, \\\"ridiculous\\\": 156, \\\"recently\\\": 1253, \\\"relative\\\": 33, \\\"slow\\\": 861, \\\"taken\\\": 232, \\\"9pm\\\": 58, \\\"modern\\\": 218, \\\"warm\\\": 158, \\\"inviting\\\": 66, \\\"feel\\\": 855, \\\"seedy\\\": 12, \\\"left\\\": 607, \\\"confused\\\": 100, \\\"egg\\\": 446, \\\"cheese\\\": 764, \\\"uni\\\": 15, \\\"checked\\\": 344, \\\"monday\\\": 381, \\\"tarveling\\\": 1, \\\"leading\\\": 7, \\\"dining\\\": 917, \\\"cupcake\\\": 399, \\\"darren\\\": 3, \\\"caught\\\": 81, \\\"generally\\\": 132, \\\"speaking\\\": 20, \\\"september\\\": 86, \\\"concourse\\\": 10, \\\"bon\\\": 75, \\\"choix\\\": 4, \\\"pour\\\": 135, \\\"une\\\": 70, \\\"bonne\\\": 36, \\\"cro\\\": 1, \\\"mince\\\": 1, \\\"hmm\\\": 33, \\\"sneaky\\\": 7, \\\"crook\\\": 16, \\\"german\\\": 78, \\\"lookout\\\": 11, \\\"berry\\\": 21, \\\"oatmeal\\\": 18, \\\"carnegie\\\": 20, \\\"mellon\\\": 5, \\\"karoke\\\": 1, \\\"partially\\\": 11, \\\"comment\\\": 188, \\\"bonnie\\\": 12, \\\"attentive\\\": 215, \\\"except\\\": 179, \\\"8am\\\": 17, \\\"ginbu\\\": 3, \\\"solid\\\": 385, \\\"fried\\\": 490, \\\"met\\\": 368, \\\"pedicure\\\": 333, \\\"loud\\\": 174, \\\"dont\\\": 263, \\\"bother\\\": 133, \\\"staying\\\": 588, \\\"screwed\\\": 48, \\\"haircut\\\": 282, \\\"lowest\\\": 36, \\\"sub\\\": 339, \\\"bark\\\": 8, \\\"flight\\\": 212, \\\"apartment\\\": 145, \\\"comfortable\\\": 212, \\\"front\\\": 399, \\\"melanie\\\": 5, \\\"lowrance\\\": 1, \\\"dvm\\\": 1, \\\"arizona\\\": 507, \\\"potbelly\\\": 5, \\\"started\\\": 445, \\\"sprouting\\\": 1, \\\"lincoln\\\": 10, \\\"valet\\\": 69, \\\"t\\\": 143, \\\"computer\\\": 56, \\\"buy\\\": 526, \\\"warranted\\\": 8, \\\"repair\\\": 195, \\\"drank\\\": 28, \\\"oz\\\": 34, \\\"hoegarden\\\": 1, \\\"uptown\\\": 108, \\\"gourmet\\\": 109, \\\"cocoa\\\": 4, \\\"initial\\\": 54, \\\"impression\\\": 150, \\\"mongolian\\\": 48, \\\"eaten\\\": 1149, \\\"zada\\\": 9, \\\"missed\\\": 114, \\\"hype\\\": 496, \\\"value\\\": 325, \\\"dessert\\\": 325, \\\"don\\\": 62, \\\"tortaco\\\": 8, \\\"comerica\\\": 4, \\\"theatre\\\": 111, \\\"cant\\\": 123, \\\"salt\\\": 121, \\\"vinegar\\\": 13, \\\"cold\\\": 461, \\\"committed\\\": 7, \\\"maui\\\": 15, \\\"flavorful\\\": 104, \\\"manicure\\\": 192, \\\"scottsdale\\\": 697, \\\"different\\\": 672, \\\"jake\\\": 13, \\\"l\\\": 156, \\\"dana\\\": 11, \\\"george\\\": 59, \\\"ignore\\\": 26, \\\"happen\\\": 74, \\\"outstanding\\\": 341, \\\"x\\\": 130, \\\"=\\\": 458, \\\"millionth\\\": 2, \\\"power\\\": 41, \\\"unlike\\\": 30, \\\"stingy\\\": 17, \\\"topping\\\": 116, \\\"march\\\": 135, \\\"wrote\\\": 134, \\\"shelf\\\": 16, \\\"bill\\\": 108, \\\"ashamed\\\": 27, \\\"admit\\\": 248, \\\"glass\\\": 197, \\\"beet\\\": 15, \\\"rip\\\": 126, \\\"luck\\\": 82, \\\"mind\\\": 246, \\\"memory\\\": 75, \\\":)\\\": 113, \\\"road\\\": 188, \\\"watch\\\": 455, \\\"wooden\\\": 2, \\\"marquee\\\": 74, \\\"japanese\\\": 270, \\\"unbelievable\\\": 57, \\\"shrimp\\\": 311, \\\"scampi\\\": 8, \\\"dined\\\": 335, \\\"england\\\": 19, \\\"please\\\": 423, \\\"tell\\\": 377, \\\"fuss\\\": 70, \\\"gordon\\\": 93, \\\"ramsay\\\": 38, \\\"seen\\\": 618, \\\"hahaha\\\": 7, \\\"laughable\\\": 11, \\\"next\\\": 462, \\\"sport\\\": 347, \\\"book\\\": 350, \\\"louisiana\\\": 17, \\\"southern\\\": 140, \\\"claim\\\": 79, \\\"stake\\\": 9, \\\"lash\\\": 52, \\\"web\\\": 21, \\\"scene\\\": 132, \\\"court\\\": 118, \\\"chair\\\": 94, \\\"everywhere\\\": 83, \\\"sucker\\\": 46, \\\"kerri\\\": 1, \\\"tiffini\\\": 1, \\\"w\\\": 286, \\\"curbside\\\": 11, \\\"brat\\\": 28, \\\"dry\\\": 309, \\\"overcooked\\\": 30, \\\"remodel\\\": 69, \\\"thanks\\\": 251, \\\"fixing\\\": 19, \\\"leaky\\\": 4, \\\"toilet\\\": 34, \\\"fair\\\": 298, \\\"patrick\\\": 20, \\\"shady\\\": 45, \\\"fuck\\\": 31, \\\"slice\\\": 192, \\\"gargantuan\\\": 3, \\\"south\\\": 284, \\\"end\\\": 512, \\\"brewery\\\": 113, \\\"icehouse\\\": 6, \\\"fireside\\\": 7, \\\"part\\\": 562, \\\"aside\\\": 23, \\\"picky\\\": 100, \\\"server\\\": 579, \\\"inappropriate\\\": 5, \\\"attitude\\\": 173, \\\"girlfriend\\\": 520, \\\"apparently\\\": 146, \\\"outfitter\\\": 8, \\\"doing\\\": 250, \\\"colored\\\": 22, \\\"dried\\\": 24, \\\"styled\\\": 7, \\\"kicked\\\": 38, \\\"mcd\\\": 2, \\\"bulk\\\": 16, \\\"item\\\": 374, \\\"cambridge\\\": 3, \\\"butterfly\\\": 7, \\\"conservatory\\\": 5, \\\"particular\\\": 200, \\\"ntiffiny\\\": 1, \\\"kelly\\\": 20, \\\"sin\\\": 77, \\\"brewing\\\": 16, \\\"linner\\\": 1, \\\"shellac\\\": 17, \\\"famous\\\": 170, \\\"king\\\": 199, \\\"@\\\": 162, \\\"stratosphere\\\": 31, \\\"look\\\": 965, \\\"bike\\\": 159, \\\"geek\\\": 20, \\\"own\\\": 286, \\\"foot\\\": 198, \\\"fell\\\": 123, \\\"facility\\\": 238, \\\"cost\\\": 259, \\\"laval\\\": 11, \\\"especially\\\": 484, \\\"drunk\\\": 126, \\\"taking\\\": 255, \\\"philly\\\": 100, \\\"cent\\\": 78, \\\"hotdog\\\": 41, \\\"bun\\\": 90, \\\"substance\\\": 17, \\\"flash\\\": 11, \\\"later\\\": 153, \\\"priced\\\": 674, \\\"example\\\": 63, \\\"deceive\\\": 4, \\\"bring\\\": 259, \\\"otb\\\": 7, \\\"served\\\": 257, \\\"massively\\\": 3, \\\"overpriced\\\": 999, \\\"wide\\\": 90, \\\"choice\\\": 544, \\\"takeout\\\": 170, \\\"changed\\\": 382, \\\"decent\\\": 1188, \\\"sick\\\": 194, \\\"ur\\\": 18, \\\"quantity\\\": 52, \\\"boobi\\\": 1, \\\"carolina\\\": 51, \\\"expect\\\": 517, \\\"stone\\\": 74, \\\"pretzel\\\": 65, \\\"losing\\\": 22, \\\"weight\\\": 29, \\\"strolled\\\": 6, \\\"flour\\\": 12, \\\"barley\\\": 7, \\\"whenever\\\": 190, \\\"leave\\\": 302, \\\"pleased\\\": 315, \\\"pad\\\": 156, \\\"thai\\\": 1110, \\\"barely\\\": 80, \\\"disregard\\\": 9, \\\"posted\\\": 125, \\\"itself\\\": 227, \\\"building\\\": 177, \\\"flavour\\\": 11, \\\"missing\\\": 88, \\\"roast\\\": 78, \\\"beast\\\": 9, \\\"which\\\": 874, \\\"ironic\\\": 5, \\\"near\\\": 485, \\\"person\\\": 428, \\\"hometown\\\": 27, \\\"moment\\\": 132, \\\"walked\\\": 734, \\\"law\\\": 83, \\\"graze\\\": 11, \\\"producer\\\": 1, \\\"third\\\": 236, \\\"tuesday\\\": 423, \\\"evening\\\": 666, \\\"public\\\": 77, \\\"grocery\\\": 236, \\\"caf\\\": 105, \\\"sticky\\\": 31, \\\"finger\\\": 78, \\\"chop\\\": 58, \\\"wok\\\": 31, \\\"cooked\\\": 209, \\\"returned\\\": 148, \\\"texas\\\": 94, \\\"roadhouse\\\": 17, \\\"said\\\": 590, \\\"lodge\\\": 26, \\\"brother\\\": 201, \\\"bunch\\\": 168, \\\"together\\\": 160, \\\"hh\\\": 30, \\\"catering\\\": 37, \\\"hook\\\": 41, \\\"policy\\\": 66, \\\"born\\\": 56, \\\"raised\\\": 62, \\\"braddahs\\\": 1, \\\"completed\\\": 22, \\\"lvh\\\": 35, \\\"pet\\\": 159, \\\"pastrami\\\": 72, \\\"drawn\\\": 19, \\\"o\\\": 152, \\\"followed\\\": 29, \\\"nugget\\\": 65, \\\"nyc\\\": 107, \\\"twenty\\\": 38, \\\"medical\\\": 47, \\\"suprised\\\": 17, \\\"comcast\\\": 4, \\\"bean\\\": 202, \\\"delighted\\\": 19, \\\"7th\\\": 52, \\\"freaking\\\": 89, \\\"lush\\\": 26, \\\"lauren\\\": 8, \\\"basing\\\": 20, \\\"must\\\": 1002, \\\"3d\\\": 16, \\\"academy\\\": 7, \\\"estate\\\": 25, \\\"enjoying\\\": 61, \\\"desert\\\": 198, \\\"ridge\\\": 42, \\\"lunchtime\\\": 43, \\\"hesitant\\\": 42, \\\"seeing\\\": 342, \\\"glorious\\\": 17, \\\"ups\\\": 61, \\\"poorly\\\": 121, \\\"gorgeous\\\": 146, \\\"luscious\\\": 3, \\\"tapa\\\": 151, \\\"sexy\\\": 43, \\\"dine\\\": 203, \\\"received\\\": 500, \\\"flyer\\\": 32, \\\"obgyn\\\": 6, \\\"mon\\\": 131, \\\"ami\\\": 77, \\\"gabi\\\": 68, \\\"%\\\": 200, \\\"fade\\\": 15, \\\"condo\\\": 34, \\\"guacamole\\\": 66, \\\":\\\\\\\\\\\": 489, \\\"n1\\\": 154, \\\"ethnic\\\": 20, \\\"warned\\\": 30, \\\"everything\\\": 1257, \\\";\\\": 485, \\\"truffle\\\": 43, \\\"fontina\\\": 2, \\\"krispy\\\": 28, \\\"kreme\\\": 24, \\\"bread\\\": 398, \\\"pudding\\\": 23, \\\"taste\\\": 740, \\\"tobacco\\\": 8, \\\"photo\\\": 91, \\\"post\\\": 233, \\\"upscale\\\": 156, \\\"hilldale\\\": 9, \\\"slam\\\": 13, \\\"grooming\\\": 68, \\\"beginning\\\": 127, \\\"haul\\\": 4, \\\"receive\\\": 68, \\\"refund\\\": 20, \\\"october\\\": 87, \\\"9\\\": 262, \\\"appetizer\\\": 256, \\\"entree\\\": 105, \\\"spectacular\\\": 127, \\\"depot\\\": 73, \\\"fogo\\\": 18, \\\"de\\\": 392, \\\"chao\\\": 12, \\\"watershow\\\": 1, \\\"visited\\\": 1200, \\\"april\\\": 119, \\\"tattoo\\\": 85, \\\"garlic\\\": 152, \\\"naan\\\": 24, \\\"college\\\": 148, \\\"catching\\\": 26, \\\"puerto\\\": 4, \\\"rico\\\": 6, \\\"marsala\\\": 7, \\\"kudos\\\": 12, \\\"dennys\\\": 23, \\\"hiring\\\": 17, \\\"vesaun\\\": 1, \\\"sp\\\": 9, \\\"basic\\\": 164, \\\"mill\\\": 164, \\\"seems\\\": 478, \\\"geared\\\": 11, \\\"sun\\\": 131, \\\"infamous\\\": 18, \\\"stock\\\": 47, \\\"typical\\\": 303, \\\"greasy\\\": 218, \\\"under\\\": 300, \\\"circumstance\\\": 20, \\\"move\\\": 174, \\\"cup\\\": 174, \\\"refreshing\\\": 42, \\\"central\\\": 136, \\\"smog\\\": 30, \\\"agreeing\\\": 6, \\\"krsna\\\": 1, \\\"actually\\\": 757, \\\"tender\\\": 89, \\\"freshly\\\": 47, \\\"crust\\\": 164, \\\"soggy\\\": 54, \\\"though\\\": 333, \\\"lacking\\\": 144, \\\"sauce\\\": 359, \\\"american\\\": 220, \\\"tl\\\": 16, \\\"auto\\\": 135, \\\"findley\\\": 1, \\\"toyota\\\": 35, \\\"henderson\\\": 182, \\\"asked\\\": 252, \\\"corner\\\": 204, \\\"access\\\": 33, \\\"four\\\": 630, \\\"peak\\\": 85, \\\"specific\\\": 56, \\\"put\\\": 505, \\\"shame\\\": 116, \\\"dissapointed\\\": 49, \\\"sullens\\\": 1, \\\"euchner\\\": 1, \\\"through\\\": 751, \\\"drivethrough\\\": 1, \\\"leaving\\\": 139, \\\"warranty\\\": 52, \\\"foster\\\": 9, \\\"heater\\\": 16, \\\"bistro\\\": 172, \\\"hear\\\": 149, \\\"manager\\\": 394, \\\"him\\\": 116, \\\"self\\\": 104, \\\"box\\\": 191, \\\"handed\\\": 16, \\\"shocked\\\": 144, \\\"ethic\\\": 5, \\\"placed\\\": 101, \\\"swim\\\": 23, \\\"kai\\\": 9, \\\"accommodating\\\": 72, \\\"tango\\\": 4, \\\"gel\\\": 161, \\\"rex\\\": 9, \\\"basis\\\": 49, \\\"pez\\\": 1, \\\"dispenser\\\": 4, \\\"fine\\\": 409, \\\"blakeney\\\": 3, \\\"magnet\\\": 1, \\\"fruit\\\": 69, \\\"popular\\\": 121, \\\"annual\\\": 40, \\\"jaunt\\\": 4, \\\"glendale\\\": 65, \\\"glitter\\\": 9, \\\"watery\\\": 24, \\\"chandler\\\": 212, \\\"point\\\": 372, \\\"bulldog\\\": 6, \\\"pub\\\": 379, \\\"scream\\\": 25, \\\"class\\\": 323, \\\"unacceptable\\\": 16, \\\"highly\\\": 400, \\\"rated\\\": 206, \\\"normal\\\": 82, \\\"movie\\\": 430, \\\"theater\\\": 342, \\\"soda\\\": 93, \\\"dark\\\": 134, \\\"cozy\\\": 177, \\\"kitchy\\\": 3, \\\"pizzaz\\\": 2, \\\"adore\\\": 68, \\\"portuguese\\\": 15, \\\"sausage\\\": 106, \\\"velvet\\\": 84, \\\"pancake\\\": 205, \\\"bachelorette\\\": 125, \\\"moving\\\": 214, \\\"sideline\\\": 1, \\\"sept\\\": 36, \\\"forbidden\\\": 3, \\\"planet\\\": 178, \\\"december\\\": 103, \\\"adult\\\": 126, \\\"father\\\": 62, \\\"spend\\\": 214, \\\"ikea\\\": 38, \\\"starbucks\\\": 531, \\\"maryland\\\": 10, \\\"flew\\\": 58, \\\"level\\\": 162, \\\"sherene\\\": 1, \\\"speaks\\\": 12, \\\"volume\\\": 12, \\\"uncle\\\": 56, \\\"franchise\\\": 64, \\\"blown\\\": 106, \\\"seem\\\": 221, \\\"flo\\\": 3, \\\"meat\\\": 537, \\\"marinated\\\": 10, \\\"terrace\\\": 31, \\\"solely\\\": 112, \\\"usually\\\": 780, \\\"skeptical\\\": 72, \\\"waster\\\": 2, \\\"worth\\\": 1213, \\\"kabob\\\": 50, \\\"karaoke\\\": 88, \\\"8/\\\": 80, \\\"apple\\\": 133, \\\"fig\\\": 8, \\\"bruschetta\\\": 34, \\\"pain\\\": 114, \\\"hnj\\\": 2, \\\"decataur\\\": 1, \\\"m\\\": 298, \\\"cr\\\": 8, \\\"hoping\\\": 187, \\\"upon\\\": 327, \\\"luxor\\\": 150, \\\"edible\\\": 54, \\\"verona\\\": 12, \\\"thanksgiving\\\": 138, \\\"california\\\": 243, \\\"cashew\\\": 10, \\\"yes\\\": 430, \\\"alrighty\\\": 2, \\\"gastropub\\\": 13, \\\"brand\\\": 149, \\\"pleasure\\\": 138, \\\"banquet\\\": 12, \\\"event\\\": 457, \\\"team\\\": 170, \\\"veggie\\\": 171, \\\"pictured\\\": 1, \\\"exist\\\": 37, \\\"simmesport\\\": 1, \\\"familiar\\\": 36, \\\"creole\\\": 7, \\\"cajun\\\": 70, \\\"1oak\\\": 2, \\\"major\\\": 149, \\\"anywhere\\\": 268, \\\"regardless\\\": 12, \\\"unprofessional\\\": 163, \\\"edinburgh\\\": 193, \\\"weekly\\\": 96, \\\"mini\\\": 111, \\\"cake\\\": 361, \\\"lemon\\\": 50, \\\"difference\\\": 44, \\\"rolled\\\": 53, \\\"aria\\\": 221, \\\"8:\\\": 98, \\\"zarkana\\\": 14, \\\"remembered\\\": 39, \\\"longer\\\": 204, \\\"nina\\\": 4, \\\"boomerang\\\": 1, \\\"nichiza\\\": 1, \\\"contradiction\\\": 4, \\\"acupuncture\\\": 5, \\\"disappoint\\\": 177, \\\"au\\\": 61, \\\"gratin\\\": 4, \\\"adrenaline\\\": 8, \\\"tempe\\\": 337, \\\"prompt\\\": 80, \\\"concept\\\": 308, \\\"chapel\\\": 19, \\\"round\\\": 77, \\\"movinghelp\\\": 1, \\\"parking\\\": 310, \\\"might\\\": 303, \\\"dead\\\": 135, \\\"battery\\\": 58, \\\"fuming\\\": 3, \\\"tryst\\\": 44, \\\"cure\\\": 31, \\\"common\\\": 53, \\\"roofing\\\": 11, \\\"consultant\\\": 3, \\\"chimney\\\": 3, \\\"firstly\\\": 25, \\\"drip\\\": 14, \\\"spring\\\": 269, \\\"training\\\": 158, \\\"tour\\\": 220, \\\"impressive\\\": 132, \\\"renamed\\\": 17, \\\"ten\\\": 125, \\\"weekday\\\": 143, \\\"~\\\": 82, \\\"ish\\\": 39, \\\"stressed\\\": 4, \\\"spelled\\\": 5, \\\"backwards\\\": 2, \\\"4am\\\": 17, \\\"hit\\\": 556, \\\"totaled\\\": 3, \\\"chase\\\": 34, \\\"sale\\\": 225, \\\"line\\\": 737, \\\"ticket\\\": 217, \\\"recognize\\\": 3, \\\"sherwin\\\": 1, \\\"department\\\": 164, \\\"written\\\": 169, \\\"warrant\\\": 21, \\\"imagine\\\": 91, \\\"goto\\\": 9, \\\"surprisingly\\\": 140, \\\"americano\\\": 12, \\\"preferred\\\": 25, \\\"mark\\\": 99, \\\"spencer\\\": 8, \\\"honeymoon\\\": 39, \\\"twitter\\\": 7, \\\"speak\\\": 105, \\\"fuel\\\": 29, \\\"fuddle\\\": 3, \\\"compare\\\": 71, \\\"capriottis\\\": 18, \\\"cannot\\\": 393, \\\"fathom\\\": 2, \\\"curry\\\": 233, \\\"desired\\\": 77, \\\"taramusalata\\\": 1, \\\"calamari\\\": 66, \\\"galore\\\": 13, \\\"vendor\\\": 33, \\\"pander\\\": 1, \\\"stocked\\\": 36, \\\"equipment\\\": 69, \\\"situation\\\": 53, \\\"complicated\\\": 9, \\\"im\\\": 268, \\\"par\\\": 156, \\\"environment\\\": 202, \\\"unfortunately\\\": 336, \\\"state\\\": 238, \\\"agrees\\\": 4, \\\"assistant\\\": 18, \\\"chose\\\": 154, \\\"upright\\\": 1, \\\"course\\\": 385, \\\"insisted\\\": 15, \\\"broker\\\": 12, \\\"remote\\\": 4, \\\"fountain\\\": 109, \\\"vicinity\\\": 8, \\\"realize\\\": 61, \\\"carnival\\\": 23, \\\"dungeon\\\": 2, \\\"beach\\\": 98, \\\"cruiser\\\": 7, \\\"dental\\\": 90, \\\"sister\\\": 293, \\\"perky\\\": 2, \\\"chatty\\\": 4, \\\"lover\\\": 183, \\\"men\\\": 75, \\\"jean\\\": 64, \\\"caring\\\": 32, \\\"detail\\\": 97, \\\"steakhouse\\\": 309, \\\"seafood\\\": 343, \\\"understanding\\\": 13, \\\"english\\\": 80, \\\"shape\\\": 33, \\\"butt\\\": 28, \\\"ask\\\": 264, \\\"water\\\": 291, \\\"java\\\": 20, \\\"tea\\\": 480, \\\"similar\\\": 116, \\\"concoction\\\": 6, \\\"sit\\\": 208, \\\"arrive\\\": 54, \\\"running\\\": 130, \\\"head\\\": 194, \\\"walking\\\": 332, \\\"prince\\\": 9, \\\"j\\\": 68, \\\"credit\\\": 150, \\\"ditch\\\": 8, \\\"christmas\\\": 310, \\\"scammer\\\": 8, \\\"beat\\\": 223, \\\"probably\\\": 1080, \\\"4th\\\": 111, \\\"yikes\\\": 18, \\\"horrid\\\": 36, \\\"instant\\\": 12, \\\"fall\\\": 115, \\\"anything\\\": 563, \\\"jim\\\": 37, \\\"watering\\\": 26, \\\"hole\\\": 246, \\\"teenage\\\": 17, \\\"yellow\\\": 51, \\\"rose\\\": 53, \\\"trivia\\\": 34, \\\"cosmopolitan\\\": 105, \\\"odd\\\": 76, \\\"latin\\\": 28, \\\"dancing\\\": 71, \\\"parent\\\": 192, \\\"sound\\\": 136, \\\"strange\\\": 92, \\\"guestlist\\\": 13, \\\"forgive\\\": 14, \\\"hideaway\\\": 23, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 19, \\\"nstaff\\\": 7, \\\"seemingly\\\": 15, \\\"unclean\\\": 6, \\\"complex\\\": 86, \\\"kitchen\\\": 304, \\\"mary\\\": 65, \\\"bruce\\\": 10, \\\"cleanfreak\\\": 1, \\\"gluten\\\": 135, \\\"specialized\\\": 8, \\\"ultra\\\": 14, \\\"koi\\\": 29, \\\"pasta\\\": 214, \\\"app\\\": 48, \\\"paved\\\": 1, \\\"news\\\": 46, \\\"disgusted\\\": 36, \\\"officer\\\": 9, \\\"marco\\\": 11, \\\"fixed\\\": 105, \\\"feed\\\": 39, \\\"realizing\\\": 7, \\\"hung\\\": 28, \\\"korean\\\": 292, \\\"outside\\\": 520, \\\"chinatown\\\": 74, \\\"einstein\\\": 32, \\\"become\\\": 249, \\\"genius\\\": 23, \\\"omfg\\\": 10, \\\"bomb\\\": 141, \\\"nutted\\\": 1, \\\"boyfriend\\\": 681, \\\"ulta\\\": 32, \\\"member\\\": 230, \\\"deli\\\": 271, \\\"reasonable\\\": 391, \\\"bellagio\\\": 216, \\\"hearing\\\": 158, \\\"hitch\\\": 7, \\\"installed\\\": 38, \\\"connecticut\\\": 4, \\\"improve\\\": 26, \\\"seemed\\\": 187, \\\"stuck\\\": 77, \\\"oxtail\\\": 19, \\\"beckett\\\": 2, \\\"robin\\\": 45, \\\"moped\\\": 1, \\\"absoloutely\\\": 1, \\\"inside\\\": 693, \\\"routine\\\": 30, \\\"cleaning\\\": 180, \\\"teeth\\\": 30, \\\"education\\\": 11, \\\"advance\\\": 76, \\\"cane\\\": 15, \\\"disliked\\\": 9, \\\"treat\\\": 256, \\\"celebrate\\\": 226, \\\"summary\\\": 56, \\\"clueless\\\": 12, \\\"limited\\\": 132, \\\"general\\\": 205, \\\"pair\\\": 88, \\\"boot\\\": 51, \\\"clog\\\": 3, \\\"slipper\\\": 2, \\\"grilled\\\": 150, \\\"tomato\\\": 107, \\\"loyal\\\": 98, \\\"terminex\\\": 1, \\\"term\\\": 80, \\\"lack\\\": 180, \\\"ambition\\\": 2, \\\"electric\\\": 27, \\\"personal\\\": 100, \\\"indoors\\\": 9, \\\"jubilee\\\": 5, \\\"true\\\": 312, \\\"ambiance\\\": 507, \\\"deliver\\\": 131, \\\"holy\\\": 173, \\\"crap\\\": 208, \\\"heinous\\\": 2, \\\"vegetarian\\\": 315, \\\"paycheck\\\": 14, \\\"cart\\\": 31, \\\"absurd\\\": 11, \\\"fella\\\": 10, \\\"benedict\\\": 81, \\\"delayed\\\": 28, \\\"appointed\\\": 10, \\\"help\\\": 296, \\\"pickup\\\": 39, \\\"mother\\\": 204, \\\"oasis\\\": 45, \\\"balloon\\\": 19, \\\"ride\\\": 162, \\\"ag\\\": 3, \\\"occasion\\\": 224, \\\"dissatisfied\\\": 37, \\\"mostly\\\": 134, \\\"engine\\\": 25, \\\"light\\\": 238, \\\"appeared\\\": 15, \\\"arranged\\\": 8, \\\"behind\\\": 145, \\\"thinking\\\": 216, \\\"dormont\\\": 6, \\\"pinball\\\": 20, \\\"nut\\\": 48, \\\"travelled\\\": 6, \\\"band\\\": 113, \\\"ton\\\": 182, \\\"church\\\": 117, \\\"sacrilegious\\\": 1, \\\"religious\\\": 9, \\\"drove\\\": 201, \\\"cash\\\": 95, \\\"inexpensive\\\": 125, \\\"ihotel\\\": 3, \\\"leisure\\\": 2, \\\"searched\\\": 32, \\\"smartphone\\\": 4, \\\"olive\\\": 148, \\\"garden\\\": 229, \\\"casears\\\": 1, \\\"palace\\\": 199, \\\"pouring\\\": 5, \\\"rain\\\": 46, \\\"subside\\\": 1, \\\"tsoynami\\\": 4, \\\"blizzard\\\": 13, \\\"ma\\\": 35, \\\"pa\\\": 86, \\\"dr\\\": 444, \\\"scuba\\\": 3, \\\"chalet\\\": 8, \\\"uninspired\\\": 20, \\\"fish\\\": 595, \\\"salad\\\": 928, \\\"weisfield\\\": 1, \\\"reading\\\": 501, \\\"brio\\\": 39, \\\"tanning\\\": 45, \\\"sandwhiches\\\": 8, \\\"hsg\\\": 2, \\\"popcorn\\\": 40, \\\"shot\\\": 206, \\\"roach\\\": 36, \\\"spotted\\\": 26, \\\"locking\\\": 2, \\\"gross\\\": 202, \\\"crowded\\\": 244, \\\"someplace\\\": 17, \\\"grind\\\": 21, \\\"piece\\\": 177, \\\"slowest\\\": 116, \\\"patron\\\": 69, \\\"newer\\\": 45, \\\"diner\\\": 349, \\\"expecting\\\": 311, \\\"older\\\": 90, \\\"individual\\\": 18, \\\"quirk\\\": 1, \\\"chimichanga\\\": 22, \\\"replace\\\": 35, \\\"keypad\\\": 1, \\\"ac\\\": 59, \\\"blower\\\": 5, \\\"tgifridays\\\": 6, \\\"baked\\\": 122, \\\"melting\\\": 20, \\\"pot\\\": 103, \\\"pollo\\\": 53, \\\"loco\\\": 45, \\\"stint\\\": 7, \\\"exotic\\\": 21, \\\"motor\\\": 23, \\\"speedway\\\": 11, \\\"sehr\\\": 48, \\\"leckeres\\\": 3, \\\"subsandwiches\\\": 1, \\\"bag\\\": 124, \\\"mirror\\\": 13, \\\"errand\\\": 28, \\\"rio\\\": 166, \\\"accommodate\\\": 20, \\\"nthis\\\": 64, \\\"ridiculously\\\": 118, \\\"marked\\\": 11, \\\"liquor\\\": 68, \\\"honest\\\": 295, \\\"kerry\\\": 9, \\\"fill\\\": 79, \\\"growler\\\": 6, \\\"bjs\\\": 11, \\\"gladly\\\": 22, \\\"hana\\\": 13, \\\"rest\\\": 112, \\\"cheaper\\\": 66, \\\"various\\\": 57, \\\"lindo\\\": 14, \\\"hawaiian\\\": 162, \\\"peppermill\\\": 17, \\\"queen\\\": 127, \\\"baseball\\\": 53, \\\"eatery\\\": 117, \\\"pinch\\\": 31, \\\"count\\\": 79, \\\"ace\\\": 42, \\\"hardware\\\": 32, \\\"fudge\\\": 14, \\\"sundae\\\": 25, \\\"vanilla\\\": 47, \\\"fly\\\": 127, \\\"downward\\\": 9, \\\"spiral\\\": 5, \\\"complete\\\": 199, \\\"baker\\\": 18, \\\"yr\\\": 106, \\\"objective\\\": 7, \\\"incredibly\\\": 221, \\\"pleasantly\\\": 234, \\\"romantic\\\": 83, \\\"bookstore\\\": 34, \\\"erased\\\": 2, \\\"row\\\": 112, \\\"background\\\": 14, \\\"cali\\\": 45, \\\"million\\\": 51, \\\"prop\\\": 24, \\\"repetitive\\\": 1, \\\"straight\\\": 132, \\\"creepy\\\": 23, \\\"flatbread\\\": 25, \\\"burgh\\\": 39, \\\"randomly\\\": 49, \\\"roaming\\\": 6, \\\"rank\\\": 39, \\\"closer\\\": 77, \\\"roasted\\\": 43, \\\"perfect\\\": 627, \\\"fellow\\\": 119, \\\"yelpers\\\": 214, \\\"wir\\\": 32, \\\"waren\\\": 27, \\\"sommer\\\": 1, \\\"beim\\\": 2, \\\"schupi\\\": 2, \\\"dines\\\": 3, \\\"making\\\": 144, \\\"effort\\\": 42, \\\"stating\\\": 22, \\\"insurance\\\": 70, \\\"suggestion\\\": 47, \\\"goo\\\": 5, \\\"tapioca\\\": 1, \\\"pedi\\\": 147, \\\"espcially\\\": 1, \\\"soft\\\": 89, \\\"shell\\\": 44, \\\"saver\\\": 27, \\\"buddy\\\": 149, \\\"raving\\\": 68, \\\"selwyn\\\": 2, \\\"redoak\\\": 1, \\\"draft\\\": 57, \\\"barbie\\\": 3, \\\"escaped\\\": 4, \\\"dollhouse\\\": 1, \\\"serve\\\": 223, \\\"heineken\\\": 1, \\\"tailor\\\": 22, \\\"ease\\\": 12, \\\"travel\\\": 175, \\\"mode\\\": 2, \\\"soon\\\": 158, \\\"entered\\\": 60, \\\"mimis\\\": 5, \\\"shit\\\": 125, \\\"godawful\\\": 4, \\\"alot\\\": 93, \\\"techno\\\": 4, \\\"circuit\\\": 4, \\\"od\\\": 4, \\\"anwhere\\\": 2, \\\"entirely\\\": 32, \\\"doubt\\\": 139, \\\"community\\\": 59, \\\"omg\\\": 232, \\\"bragging\\\": 2, \\\"cater\\\": 35, \\\"asian\\\": 383, \\\"fusion\\\": 99, \\\"talking\\\": 114, \\\"stick\\\": 101, \\\"kobe\\\": 55, \\\"hamburger\\\": 100, \\\"wifee\\\": 2, \\\"cirque\\\": 244, \\\"insanely\\\": 28, \\\"strong\\\": 80, \\\"amount\\\": 128, \\\"indoor\\\": 48, \\\"outdoor\\\": 181, \\\"seating\\\": 228, \\\"michael\\\": 87, \\\"breadfruit\\\": 10, \\\"partied\\\": 10, \\\"besties\\\": 4, \\\"dollar\\\": 242, \\\"extreme\\\": 30, \\\"margarita\\\": 234, \\\"whats\\\": 19, \\\"standard\\\": 306, \\\"boiling\\\": 27, \\\"jan\\\": 40, \\\"advantage\\\": 46, \\\"test\\\": 37, \\\"gina\\\": 10, \\\"clear\\\": 72, \\\"dig\\\": 46, \\\"charm\\\": 52, \\\"original\\\": 255, \\\"aux\\\": 9, \\\"vivres\\\": 3, \\\"chipotle\\\": 260, \\\"attended\\\": 159, \\\"ib\\\": 1, \\\"nutcracker\\\": 4, \\\"pop\\\": 125, \\\"culture\\\": 39, \\\"gift\\\": 263, \\\"knick\\\": 2, \\\"knack\\\": 2, \\\"picture\\\": 134, \\\"fool\\\": 88, \\\"summerhall\\\": 1, \\\"hold\\\": 81, \\\"cadillac\\\": 17, \\\"ranch\\\": 140, \\\"disturbing\\\": 5, \\\"smokehouse\\\": 17, \\\"terry\\\": 25, \\\"fator\\\": 14, \\\"appt\\\": 55, \\\"villeray\\\": 2, \\\"lovely\\\": 315, \\\"castelnau\\\": 1, \\\"bell\\\": 165, \\\"hunger\\\": 24, \\\"bay\\\": 186, \\\"+\\\": 363, \\\"storm\\\": 16, \\\"others\\\": 302, \\\"smaller\\\": 90, \\\"patient\\\": 119, \\\"underwhelming\\\": 88, \\\"attend\\\": 47, \\\"driven\\\": 74, \\\"minnesota\\\": 5, \\\"bitch\\\": 34, \\\"aint\\\": 8, \\\"male\\\": 32, \\\"haunt\\\": 30, \\\"positive\\\": 391, \\\"joined\\\": 89, \\\"fitness\\\": 126, \\\"va\\\": 17, \\\"certainement\\\": 4, \\\"cuisine\\\": 231, \\\"italienne\\\": 6, \\\"noticed\\\": 128, \\\"deathly\\\": 2, \\\"thin\\\": 130, \\\"blonde\\\": 21, \\\"redhead\\\": 2, \\\"girl\\\": 611, \\\"plain\\\": 127, \\\"offensive\\\": 10, \\\"isnt\\\": 28, \\\"spacious\\\": 75, \\\"disgustingly\\\": 11, \\\"festival\\\": 98, \\\"begun\\\": 3, \\\"indian\\\": 461, \\\"kept\\\": 151, \\\"secret\\\": 197, \\\"remain\\\": 5, \\\"maintain\\\": 3, \\\"tone\\\": 7, \\\"pregnant\\\": 26, \\\"elsewhere\\\": 76, \\\"toasted\\\": 17, \\\"panini\\\": 44, \\\"press\\\": 28, \\\"below\\\": 278, \\\"response\\\": 47, \\\"cluster\\\": 13, \\\"#\\\": 176, \\\"scotland\\\": 17, \\\"continues\\\": 58, \\\"setting\\\": 161, \\\"surrounding\\\": 21, \\\"vittoria\\\": 2, \\\"bonefish\\\": 10, \\\"library\\\": 106, \\\"study\\\": 35, \\\"dress\\\": 125, \\\"vietnamese\\\": 225, \\\"hazelnut\\\": 11, \\\"buck\\\": 170, \\\"deciding\\\": 23, \\\"whether\\\": 50, \\\"unless\\\": 217, \\\"overpay\\\": 2, \\\"rave\\\": 210, \\\"revive\\\": 4, \\\"serious\\\": 124, \\\"overhaul\\\": 10, \\\"pit\\\": 61, \\\"rocky\\\": 14, \\\"teambuy\\\": 1, \\\"vers\\\": 1, \\\"disapointed\\\": 20, \\\"vip\\\": 80, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 180, \\\"join\\\": 40, \\\"staycation\\\": 29, \\\"squae\\\": 1, \\\"9th\\\": 25, \\\"cook\\\": 133, \\\"diego\\\": 74, \\\"hang\\\": 233, \\\"cheated\\\": 10, \\\"entry\\\": 23, \\\"station\\\": 257, \\\"hub\\\": 56, \\\"mba\\\": 2, \\\"graduation\\\": 42, \\\"evidently\\\": 4, \\\"rice\\\": 347, \\\"filling\\\": 74, \\\"nthe\\\": 111, \\\"add\\\": 159, \\\"drown\\\": 2, \\\"mashed\\\": 25, \\\"pea\\\": 9, \\\"electronics\\\": 23, \\\"dept\\\": 26, \\\"boulder\\\": 27, \\\"tap\\\": 123, \\\"gamble\\\": 52, \\\"acye\\\": 5, \\\"drinking\\\": 108, \\\"hip\\\": 133, \\\"7\\\": 438, 