"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"\\\\u0001\\\\u0003\\\": 55461, \\\"an\\\": 5751, \\\"avid\\\": 26, \\\"sushi\\\": 2486, \\\"connaseur\\\": 1, \\\"who\\\": 1259, \\\"travel\\\": 177, \\\"the\\\": 91426, \\\"world\\\": 525, \\\"what\\\": 5090, \\\"is\\\": 41179, \\\"there\\\": 6366, \\\"to\\\": 56186, \\\"say\\\": 3401, \\\"about\\\": 6890, \\\"saddle\\\": 8, \\\"ranch\\\": 144, \\\"that\\\": 8315, \\\"been\\\": 11841, \\\"said\\\": 613, \\\"before\\\": 2499, \\\"have\\\": 17230, \\\",\\\": 56764, \\\"service\\\": 13522, \\\"wa\\\": 31664, \\\"so\\\": 10053, \\\"bad\\\": 3108, \\\"and\\\": 57470, \\\"slow\\\": 857, \\\"i\\\": 82687, \\\"even\\\": 1837, \\\"leave\\\": 322, \\\"a\\\": 74757, \\\"tip\\\": 174, \\\"came\\\": 5184, \\\"here\\\": 29019, \\\"glendale\\\": 72, \\\"go\\\": 6542, \\\"shopping\\\": 517, \\\"with\\\": 16802, \\\"friend\\\": 4090, \\\"spotted\\\": 24, \\\"this\\\": 59756, \\\"place\\\": 36465, \\\"got\\\": 3378, \\\"izakaya\\\": 14, \\\"fever\\\": 4, \\\"only\\\": 4033, \\\"cure\\\": 31, \\\"went\\\": 10701, \\\"in\\\": 33374, \\\"for\\\": 39828, \\\"first\\\": 8072, \\\"time\\\": 14301, \\\"not\\\": 13450, \\\"impressed\\\": 1509, \\\"area\\\": 1730, \\\"visiting\\\": 755, \\\"wanted\\\": 1945, \\\"mexican\\\": 1522, \\\"food\\\": 20112, \\\"thomas\\\": 39, \\\"our\\\": 5281, \\\"server\\\": 570, \\\"impeccable\\\": 53, \\\"pretty\\\": 3107, \\\"solid\\\": 387, \\\"no\\\": 3155, \\\"matter\\\": 113, \\\"which\\\": 901, \\\"city\\\": 630, \\\"you\\\": 10364, \\\"are\\\": 7629, \\\"always\\\": 3631, \\\"packed\\\": 301, \\\"really\\\": 8124, \\\"enjoy\\\": 827, \\\"freshness\\\": 17, \\\"dessert\\\": 330, \\\"best\\\": 8879, \\\"we\\\": 14810, \\\"enjoyed\\\": 1262, \\\"pan\\\": 62, \\\"roast\\\": 71, \\\"gumbo\\\": 23, \\\"horrible\\\": 2223, \\\"will\\\": 2401, \\\"never\\\": 3562, \\\"back\\\": 3136, \\\"them\\\": 1703, \\\"again\\\": 1874, \\\"pork\\\": 375, \\\"taco\\\": 1244, \\\"were\\\": 4988, \\\"mostly\\\": 135, \\\"fat\\\": 151, \\\"5\\\": 2283, \\\"year\\\": 5366, \\\"anniversary\\\": 321, \\\"great\\\": 16806, \\\"eat\\\": 2912, \\\"they\\\": 6264, \\\"lot\\\": 1868, \\\"of\\\": 28414, \\\"healthy\\\": 282, \\\"option\\\": 772, \\\"lucky\\\": 140, \\\"find\\\": 1394, \\\"decent\\\": 1172, \\\"parking\\\": 315, \\\"during\\\": 1140, \\\"holiday\\\": 182, \\\"season\\\": 109, \\\"think\\\": 1708, \\\"closed\\\": 800, \\\"had\\\": 15216, \\\"my\\\": 30581, \\\"girlfriend\\\": 505, \\\"iphone\\\": 98, \\\"screen\\\": 97, \\\"replaced\\\": 84, \\\"today\\\": 2680, \\\"on\\\": 17055, \\\"jan\\\": 48, \\\"1\\\": 1399, \\\"by\\\": 5730, \\\"far\\\": 2046, \\\"chicken\\\": 1854, \\\"tender\\\": 87, \\\"town\\\": 2356, \\\"star\\\": 7947, \\\"fast\\\": 1178, \\\"joint\\\": 776, \\\"thursday\\\": 385, \\\"also\\\": 316, \\\"happening\\\": 33, \\\"spot\\\": 2121, \\\"ha\\\": 5815, \\\"seen\\\": 609, \\\"better\\\": 2337, \\\"day\\\": 3239, \\\"across\\\": 406, \\\"company\\\": 1122, \\\"from\\\": 7095, \\\"ad\\\": 51, \\\"gmail\\\": 1, \\\"account\\\": 93, \\\"very\\\": 9158, \\\"unimpressed\\\": 101, \\\"everything\\\": 1226, \\\"bar\\\": 3319, \\\"scam\\\": 75, \\\"people\\\": 2241, \\\"panda\\\": 92, \\\"express\\\": 194, \\\"real\\\": 612, \\\"chinese\\\": 1056, \\\"like\\\": 6639, \\\"fact\\\": 173, \\\"cp\\\": 4, \\\"continues\\\": 56, \\\"improve\\\": 26, \\\"expand\\\": 7, \\\"keep\\\": 495, \\\"up\\\": 3668, \\\"overall\\\": 563, \\\"nice\\\": 3975, \\\"facility\\\": 236, \\\"/\\\": 2754, \\\"lobby\\\": 94, \\\"breakfast\\\": 2829, \\\";\\\": 484, \\\"ample\\\": 10, \\\"kind\\\": 629, \\\"fun\\\": 1353, \\\"funky\\\": 43, \\\"just\\\": 7133, \\\"want\\\": 1709, \\\"gonna\\\": 131, \\\"worth\\\": 1209, \\\"wait\\\": 1260, \\\"if\\\": 6545, \\\"gold\\\": 130, \\\"going\\\": 3235, \\\"th\\\": 486, \\\"party\\\": 1090, \\\"store\\\": 2908, \\\"could\\\": 2839, \\\"negative\\\": 777, \\\"rating\\\": 1011, \\\"would\\\": 4582, \\\"lunch\\\": 5215, \\\"walk\\\": 451, \\\"out\\\": 6019, \\\"stopped\\\": 2058, \\\"&\\\": 2556, \\\"it\\\": 18454, \\\"be\\\": 6721, \\\"last\\\": 5020, \\\"excellent\\\": 2275, \\\"full\\\": 491, \\\"wine\\\": 589, \\\"list\\\": 328, \\\"tonight\\\": 1031, \\\"second\\\": 1227, \\\"visit\\\": 2480, \\\"dinner\\\": 4144, \\\"at\\\": 16774, \\\"honey\\\": 97, \\\"salt\\\": 114, \\\"open\\\": 980, \\\"when\\\": 4510, \\\"supposed\\\": 116, \\\":\\\\u0001\\\\u0003(\\\": 5, \\\"come\\\": 2817, \\\"la\\\": 2912, \\\"vega\\\": 7903, \\\"parent\\\": 196, \\\"buffet\\\": 2713, \\\"mix\\\": 107, \\\"definitely\\\": 1561, \\\"one\\\": 9444, \\\"favorite\\\": 4319, \\\"restaurant\\\": 7870, \\\"yeah\\\": 173, \\\"neighborhood\\\": 633, \\\"pharmacy\\\": 149, \\\"saturday\\\": 1521, \\\"morning\\\": 846, \\\"still\\\": 1092, \\\"road\\\": 197, \\\"another\\\": 1375, \\\"week\\\": 2610, \\\"trey\\\": 1, \\\"songz\\\": 1, \\\"concert\\\": 177, \\\"but\\\": 12058, \\\"loved\\\": 1439, \\\"asian\\\": 389, \\\"eats\\\": 119, \\\"right\\\": 1363, \\\"off\\\": 2277, \\\"casino\\\": 975, \\\"floor\\\": 224, \\\"bellagio\\\": 250, \\\"found\\\": 1658, \\\"moving\\\": 204, \\\"away\\\": 1003, \\\"=(\\\": 3, \\\"thought\\\": 1166, \\\"good\\\": 14257, \\\"small\\\": 1146, \\\"simple\\\": 386, \\\"accommodating\\\": 72, \\\"menu\\\": 1431, \\\"prefer\\\": 105, \\\"attitude\\\": 186, \\\"ice\\\": 604, \\\"cream\\\": 494, \\\"beautiful\\\": 859, \\\"impressive\\\": 130, \\\"building\\\": 183, \\\"inside\\\": 727, \\\"itself\\\": 228, \\\"major\\\": 159, \\\"korean\\\": 300, \\\"market\\\": 428, \\\"often\\\": 521, \\\"yesterday\\\": 807, \\\"much\\\": 2307, \\\"give\\\": 4442, \\\"0\\\": 545, \\\"sahara\\\": 47, \\\"u\\\": 1546, \\\"past\\\": 1136, \\\"worst\\\": 4622, \\\"stop\\\": 1084, \\\"your\\\": 2786, \\\"beloved\\\": 17, \\\"lil\\\": 51, \\\"brother\\\": 181, \\\"st\\\": 361, \\\"bday\\\": 114, \\\"hit\\\": 597, \\\"make\\\": 1527, \\\"point\\\": 356, \\\"whenever\\\": 193, \\\"phoenix\\\": 1396, \\\"reason\\\": 843, \\\"atmosphere\\\": 1925, \\\"night\\\": 6134, \\\"craving\\\": 531, \\\"some\\\": 3846, \\\"authentic\\\": 666, \\\"modern\\\": 228, \\\"look\\\": 987, \\\"plea\\\": 3, \\\"stay\\\": 1816, \\\"sport\\\": 344, \\\"bike\\\": 159, \\\"outstanding\\\": 344, \\\"well\\\": 1935, \\\"tasted\\\": 319, \\\"poisoning\\\": 138, \\\"music\\\": 577, \\\"variety\\\": 313, \\\"drink\\\": 1984, \\\"juice\\\": 137, \\\"daughter\\\": 444, \\\"liver\\\": 13, \\\"transplant\\\": 11, \\\"september\\\": 89, \\\"\\\": 13859, \\\"ambiance\\\": 504, \\\"selection\\\": 1366, \\\"beverage\\\": 43, \\\"argued\\\": 1, \\\"guy\\\": 1226, \\\"price\\\": 3193, \\\"phone\\\": 326, \\\"then\\\": 709, \\\"awesome\\\": 2508, \\\"little\\\": 2710, \\\"queen\\\": 116, \\\"creek\\\": 71, \\\"try\\\": 3391, \\\"while\\\": 1973, \\\"extremely\\\": 758, \\\"let\\\": 1364, \\\"down\\\": 2377, \\\"tr\\\": 71, \\\"did\\\": 1895, \\\"disappoint\\\": 173, \\\"wing\\\": 721, \\\"big\\\": 1476, \\\"2\\\": 2465, \\\"dozen\\\": 142, \\\"sauce\\\": 363, \\\"pick\\\": 346, \\\"start\\\": 1269, \\\"normally\\\": 253, \\\"shop\\\": 1931, \\\"own\\\": 287, \\\"without\\\": 415, \\\"help\\\": 311, \\\"sephora\\\": 29, \\\"latte\\\": 99, \\\"weekend\\\": 1702, \\\"birthday\\\": 1416, \\\"used\\\": 2236, \\\"love\\\": 8609, \\\"cleanliness\\\": 42, \\\"newness\\\": 2, \\\"arcade\\\": 24, \\\"game\\\": 667, \\\"exactly\\\": 211, \\\"needed\\\": 571, \\\"gelato\\\": 174, \\\"seems\\\": 487, \\\"until\\\": 520, \\\"arlecchino\\\": 1, \\\"gelateria\\\": 3, \\\"absolutely\\\": 1968, \\\"admit\\\": 247, \\\"monta\\\": 37, \\\"ramen\\\": 278, \\\"anywhere\\\": 270, \\\"easiest\\\": 23, \\\"maybe\\\": 458, \\\"because\\\": 3150, \\\"moved\\\": 800, \\\"awful\\\": 773, \\\"salty\\\": 115, \\\"unfresh\\\": 1, \\\"aftertaste\\\": 3, \\\"lousy\\\": 77, \\\"request\\\": 54, \\\"reheat\\\": 2, \\\"pad\\\": 159, \\\"thai\\\": 1162, \\\"actually\\\": 744, \\\"disappointed\\\": 2356, \\\"now\\\": 2682, \\\"wonderful\\\": 1215, \\\"view\\\": 549, \\\"amazing\\\": 3127, \\\"super\\\": 1153, \\\"\\\\\\\\\\\": 10084, \\\"tester\\\": 2, \\\"en\\\": 72, \\\"sortant\\\": 1, \\\"du\\\": 147, \\\"cin\\\": 1, \\\"kid\\\": 838, \\\"old\\\": 1425, \\\"foreigner\\\": 2, \\\"positive\\\": 381, \\\"note\\\": 141, \\\"space\\\": 216, \\\"enterprise\\\": 28, \\\"library\\\": 99, \\\"clean\\\": 1209, \\\"organized\\\": 82, \\\"others\\\": 303, \\\"why\\\": 1685, \\\"anyone\\\": 444, \\\"more\\\": 2146, \\\"than\\\": 2183, \\\"okay\\\": 900, \\\"these\\\": 1329, \\\"cupcake\\\": 397, \\\"sad\\\": 404, \\\"do\\\": 3457, \\\"feel\\\": 870, \\\"betrayed\\\": 1, \\\"average\\\": 837, \\\"walgreens\\\": 64, \\\"higher\\\": 120, \\\"\\\\\\\"\\\": 5574, \\\"two\\\": 2423, \\\"feddys\\\": 1, \\\"coming\\\": 1513, \\\"carrie\\\": 7, \\\"waiter\\\": 270, \\\"she\\\": 323, \\\"owned\\\": 221, \\\"same\\\": 655, \\\"stylish\\\": 20, \\\"put\\\": 503, \\\"together\\\": 159, \\\"sister\\\": 308, \\\"closet\\\": 32, \\\"told\\\": 412, \\\"yelp\\\": 1986, \\\"review\\\": 8488, \\\"convinced\\\": 22, \\\"me\\\": 6073, \\\"$\\\": 2739, \\\"(\\\": 2863, \\\"quoted\\\": 31, \\\"gave\\\": 627, \\\"discount\\\": 130, \\\")\\\": 2262, \\\"unlock\\\": 2, \\\"gsm\\\": 1, \\\"showroom\\\": 22, \\\":\\\": 2474, \\\"capacity\\\": 7, \\\"capped\\\": 3, \\\"clearly\\\": 82, \\\"under\\\": 335, \\\"coffee\\\": 1537, \\\"beautifully\\\": 34, \\\"roasted\\\": 43, \\\"smooth\\\": 17, \\\"cosmo\\\": 75, \\\"perfect\\\": 618, \\\"spend\\\": 223, \\\"girl\\\": 654, \\\"trip\\\": 1403, \\\"hand\\\": 1080, \\\"gem\\\": 599, \\\"hiding\\\": 10, \\\"nondescript\\\": 6, \\\"arizona\\\": 525, \\\"strip\\\": 1516, \\\"mall\\\": 615, \\\"le\\\": 919, \\\"meh\\\": 301, \\\"can\\\": 3040, \\\"ever\\\": 6413, \\\"car\\\": 1377, \\\"broken\\\": 89, \\\"into\\\": 1349, \\\"window\\\": 137, \\\"nothing\\\": 1233, \\\"their\\\": 3945, \\\"gift\\\": 268, \\\"card\\\": 301, \\\"policy\\\": 69, \\\"boyfriend\\\": 682, \\\"mother\\\": 203, \\\"several\\\": 1135, \\\"prior\\\": 147, \\\"seeing\\\": 333, \\\"movie\\\": 448, \\\"friday\\\": 1264, \\\"hockey\\\": 36, \\\"save\\\": 164, \\\"money\\\": 858, \\\"cheapest\\\": 62, \\\"quality\\\": 1345, \\\"eleven\\\": 29, \\\"mesh\\\": 2, \\\"goal\\\": 12, \\\"losing\\\": 20, \\\"few\\\": 2820, \\\"pound\\\": 31, \\\"owe\\\": 8, \\\"lvac\\\": 23, \\\"write\\\": 795, \\\"update\\\": 509, \\\"show\\\": 1847, \\\"buffalo\\\": 123, \\\"chichen\\\": 5, \\\"sandwich\\\": 1667, \\\"beer\\\": 1549, \\\"friendly\\\": 2513, \\\"group\\\": 1003, \\\"fee\\\": 116, \\\"charge\\\": 201, \\\"opinion\\\": 276, \\\"bbq\\\": 782, \\\"charlotte\\\": 751, \\\"office\\\": 547, \\\"due\\\": 317, \\\"location\\\": 4601, \\\"being\\\": 1050, \\\"insurance\\\": 64, \\\"network\\\": 53, \\\"terrible\\\": 1971, \\\"staff\\\": 2974, \\\"desired\\\": 80, \\\"return\\\": 302, \\\"am\\\": 4248, \\\"regular\\\": 526, \\\"must\\\": 991, \\\"waited\\\": 487, \\\"hour\\\": 2386, \\\"get\\\": 5798, \\\"dirty\\\": 367, \\\"table\\\": 675, \\\"long\\\": 1803, \\\"stretch\\\": 17, \\\"between\\\": 263, \\\"school\\\": 357, \\\"vibe\\\": 263, \\\"half\\\": 515, \\\"filibertos\\\": 32, \\\"phx\\\": 138, \\\"since\\\": 2361, \\\"opened\\\": 1005, \\\"worse\\\": 578, \\\"margarita\\\": 228, \\\"required\\\": 22, \\\"steak\\\": 1058, \\\"cake\\\": 372, \\\"self\\\": 106, \\\"fluffy\\\": 17, \\\"moist\\\": 19, \\\"noticed\\\": 120, \\\"surprised\\\": 730, \\\"fresh\\\": 1201, \\\"wish\\\": 1072, \\\"justified\\\": 5, \\\"buritto\\\": 2, \\\"hear\\\": 151, \\\"bomb\\\": 152, \\\"late\\\": 1078, \\\"japan\\\": 32, \\\"4am\\\": 18, \\\"rude\\\": 927, \\\"unhelpful\\\": 30, \\\"experience\\\": 6504, \\\"cute\\\": 509, \\\"study\\\": 39, \\\"or\\\": 2830, \\\"relax\\\": 87, \\\"pastry\\\": 144, \\\"longer\\\": 219, \\\"usual\\\": 160, \\\"wash\\\": 427, \\\"decor\\\": 562, \\\"basic\\\": 180, \\\"subway\\\": 180, \\\"although\\\": 228, \\\"avoid\\\": 296, \\\"shocked\\\": 121, \\\"4\\\": 1754, \\\"doctor\\\": 235, \\\"saw\\\": 738, \\\"least\\\": 686, \\\"nader\\\": 3, \\\"grave\\\": 8, \\\"bartender\\\": 356, \\\"asked\\\": 250, \\\"gluten\\\": 132, \\\"free\\\": 817, \\\"he\\\": 360, \\\"know\\\": 2341, \\\"tv\\\": 191, \\\"bigger\\\": 69, \\\"fantastic\\\": 1137, \\\"cleaner\\\": 136, \\\"bangin\\\": 4, \\\"clue\\\": 44, \\\"how\\\": 2337, \\\"received\\\": 523, \\\"many\\\": 1954, \\\"france\\\": 23, \\\"son\\\": 431, \\\"zero\\\": 967, \\\"n\\\": 1779, \\\"nyou\\\": 20, \\\"cannot\\\": 380, \\\"beat\\\": 249, \\\"burger\\\": 2452, \\\"nfact\\\": 1, \\\"tao\\\": 134, \\\"nfiction\\\": 1, \\\"unless\\\": 217, \\\"line\\\": 739, \\\"forever\\\": 220, \\\"judge\\\": 82, \\\"bit\\\": 903, \\\"montego\\\": 1, \\\"bay\\\": 178, \\\"middle\\\": 238, \\\"downtown\\\": 679, \\\"exclusively\\\": 11, \\\"buying\\\": 132, \\\"stuff\\\": 257, \\\"apple\\\": 138, \\\"work\\\": 1890, \\\"crazy\\\": 270, \\\"efficient\\\": 124, \\\"honest\\\": 288, \\\"house\\\": 1343, \\\"rock\\\": 444, \\\"doe\\\": 769, \\\"intended\\\": 23, \\\"room\\\": 1532, \\\"establishment\\\": 439, \\\"sunday\\\": 1456, \\\"8p\\\": 51, \\\"m\\\": 298, \\\"danyel\\\": 1, \\\"true\\\": 319, \\\"professional\\\": 308, \\\"job\\\": 612, \\\"montreal\\\": 569, \\\"team\\\": 183, \\\"contact\\\": 36, \\\"july\\\": 222, \\\"pizza\\\": 3873, \\\"remember\\\": 381, \\\"excited\\\": 1064, \\\"waffle\\\": 209, \\\"speak\\\": 93, \\\"nail\\\": 816, \\\"salon\\\": 805, \\\"summerlin\\\": 100, \\\"weird\\\": 131, \\\"italian\\\": 745, \\\"oregano\\\": 17, \\\"cheese\\\": 767, \\\"stick\\\": 120, \\\"cooked\\\": 201, \\\"greasy\\\": 220, \\\"respect\\\": 34, \\\"customer\\\": 2752, \\\"simply\\\": 367, \\\"pure\\\": 95, \\\"chef\\\": 282, \\\"stacey\\\": 7, \\\"dougan\\\": 1, \\\"archery\\\": 2, \\\"finally\\\": 1187, \\\"awaited\\\": 7, \\\"sprinkle\\\": 35, \\\"visited\\\": 1189, \\\"barrio\\\": 35, \\\"twice\\\": 1472, \\\"standing\\\": 47, \\\"order\\\": 1548, \\\"edinburgh\\\": 191, \\\"such\\\": 1017, \\\"high\\\": 1246, \\\"eaten\\\": 1140, \\\"3\\\": 1954, \\\"sleek\\\": 14, \\\"kept\\\": 159, \\\"secret\\\": 203, \\\"considering\\\": 95, \\\"ejercicio\\\": 1, \\\"blue\\\": 242, \\\"adobe\\\": 9, \\\"quite\\\": 1000, \\\"eclectic\\\": 40, \\\"tasty\\\": 737, \\\"fucking\\\": 57, \\\"worthless\\\": 13, \\\"spring\\\": 260, \\\"roll\\\": 480, \\\"az\\\": 488, \\\"using\\\": 249, \\\"amazon\\\": 36, \\\"prime\\\": 201, \\\"pleased\\\": 310, \\\"thing\\\": 2147, \\\"senorita\\\": 4, \\\"scottsdale\\\": 682, \\\"visted\\\": 5, \\\"ni\\\": 207, \\\"hidden\\\": 425, \\\"family\\\": 2034, \\\"everyone\\\": 660, \\\"meal\\\": 1690, \\\"except\\\": 168, \\\"all\\\": 6292, \\\"coworkers\\\": 125, \\\"offsite\\\": 2, \\\"performed\\\": 15, \\\"vehicle\\\": 110, \\\"inspection\\\": 35, \\\"enough\\\": 742, \\\"yummy\\\": 440, \\\"sample\\\": 55, \\\"chocolate\\\": 345, \\\"where\\\": 1160, \\\"other\\\": 2096, \\\"online\\\": 327, \\\"concern\\\": 16, \\\"reminds\\\": 112, \\\"cafeteria\\\": 43, \\\"junior\\\": 9, \\\"done\\\": 843, \\\"eating\\\": 953, \\\"shitty\\\": 59, \\\"illinois\\\": 12, \\\"somewhere\\\": 156, \\\"delicious\\\": 2159, \\\"pleasantly\\\": 225, \\\"every\\\": 1757, \\\"aspect\\\": 48, \\\"below\\\": 261, \\\"loyal\\\": 98, \\\"over\\\": 2750, \\\"dry\\\": 292, \\\"fried\\\": 491, \\\"mediocre\\\": 762, \\\"poor\\\": 862, \\\"requested\\\": 38, \\\"quote\\\": 55, \\\"cannon\\\": 1, \\\"patriot\\\": 4, \\\"p\\\": 155, \\\"safe\\\": 48, \\\"monster\\\": 22, \\\"burrito\\\": 513, \\\"wife\\\": 1647, \\\"after\\\": 3975, \\\"rave\\\": 195, \\\"fry\\\": 739, \\\"lisa\\\": 28, \\\"dog\\\": 914, \\\"sweetie\\\": 7, \\\"lobster\\\": 208, \\\"benedict\\\": 69, \\\"unfortunate\\\": 46, \\\"snafu\\\": 5, \\\"check\\\": 968, \\\"settled\\\": 14, \\\"suite\\\": 276, \\\"five\\\": 595, \\\"salad\\\": 922, \\\"left\\\": 617, \\\"lovely\\\": 312, \\\"spite\\\": 5, \\\"cirque\\\": 243, \\\"soleil\\\": 93, \\\"watched\\\": 65, \\\"mgm\\\": 206, \\\"live\\\": 954, \\\"street\\\": 639, \\\"rollin\\\": 3, \\\"enthusiast\\\": 18, \\\"janet\\\": 5, \\\"care\\\": 553, \\\"furry\\\": 10, \\\"child\\\": 171, \\\"her\\\": 645, \\\"wow\\\": 962, \\\"beef\\\": 495, \\\"pho\\\": 668, \\\"shrimp\\\": 298, \\\"arrived\\\": 427, \\\"shuck\\\": 7, \\\"made\\\": 1293, \\\"freak\\\": 29, \\\"champagne\\\": 38, \\\"brunch\\\": 1136, \\\"blast\\\": 140, \\\"sun\\\": 121, \\\"chino\\\": 21, \\\"bandido\\\": 13, \\\"hotel\\\": 3621, \\\"appreciated\\\": 25, \\\"perhaps\\\": 116, \\\"expected\\\": 413, \\\"too\\\": 2044, \\\"motel\\\": 72, \\\"slowest\\\": 122, \\\"chipotle\\\": 266, \\\"most\\\": 1887, \\\"crowded\\\": 243, \\\"def\\\": 39, \\\"man\\\": 502, \\\"stayed\\\": 2086, \\\"both\\\": 864, \\\"westins\\\": 3, \\\"confirmed\\\": 14, \\\"church\\\": 108, \\\"any\\\": 1283, \\\"topping\\\": 114, \\\"heart\\\": 247, \\\"desire\\\": 21, \\\"groupon\\\": 908, \\\"issue\\\": 281, \\\":\\\\\\\\\\\": 484, \\\"afternoon\\\": 659, \\\"taken\\\": 246, \\\"something\\\": 869, \\\"hooter\\\": 76, \\\"expensive\\\": 835, \\\"size\\\": 217, \\\"nv\\\": 32, \\\"ktnv\\\": 1, \\\"dining\\\": 875, \\\"chinatown\\\": 71, \\\"once\\\": 1356, \\\"near\\\": 481, \\\"ray\\\": 27, \\\"rd\\\": 101, \\\"possible\\\": 285, \\\"decided\\\": 1710, \\\"drop\\\": 111, \\\"shot\\\": 218, \\\"somewhat\\\": 118, \\\"spent\\\": 327, \\\"send\\\": 36, \\\"ups\\\": 61, \\\"package\\\": 107, \\\"take\\\": 1421, \\\"usps\\\": 10, \\\"candy\\\": 90, \\\"adult\\\": 139, \\\"gyro\\\": 246, \\\"ordered\\\": 2185, \\\"salmon\\\": 109, \\\"fiance\\\": 136, \\\"his\\\": 607, \\\"dish\\\": 517, \\\"either\\\": 207, \\\"burgh\\\": 37, \\\"whole\\\": 499, \\\"loud\\\": 170, \\\"ghetto\\\": 114, \\\"jail\\\": 3, \\\"frederick\\\": 1, \\\"hollywood\\\": 118, \\\"fashion\\\": 92, \\\"acknowledged\\\": 11, \\\"mint\\\": 33, \\\"hill\\\": 292, \\\"crown\\\": 31, \\\"need\\\": 1407, \\\"new\\\": 3586, \\\"gilbert\\\": 122, \\\"holy\\\": 169, \\\"shit\\\": 127, \\\"couple\\\": 1295, \\\"interesting\\\": 291, \\\"pricing\\\": 107, \\\"husband\\\": 1765, \\\"recently\\\": 1257, \\\"course\\\": 394, \\\"yelper\\\": 62, \\\"ticket\\\": 231, \\\"allow\\\": 61, \\\"yourself\\\": 192, \\\"fianc\\\": 82, \\\"randomly\\\": 49, \\\"absolute\\\": 436, \\\"ate\\\": 1554, \\\"wasted\\\": 54, \\\"staying\\\": 596, \\\"ritz\\\": 18, \\\"unfortunately\\\": 326, \\\"towing\\\": 15, \\\"terrific\\\": 125, \\\"name\\\": 612, \\\"changed\\\": 383, \\\"griddlecake\\\": 4, \\\"ok\\\": 2048, \\\"lincoln\\\": 6, \\\"biggest\\\": 148, \\\"piece\\\": 175, \\\"invited\\\": 72, \\\"suggested\\\": 100, \\\"wednesday\\\": 270, \\\"8\\\": 358, \\\"hostess\\\": 163, \\\"manager\\\": 398, \\\"operated\\\": 32, \\\"run\\\": 496, \\\"madison\\\": 444, \\\"runner\\\": 13, \\\"hard\\\": 686, \\\"guess\\\": 321, \\\"imperial\\\": 51, \\\"palace\\\": 197, \\\"quad\\\": 30, \\\"resort\\\": 360, \\\"indian\\\": 485, \\\"fly\\\": 138, \\\"spirit\\\": 53, \\\"bag\\\": 114, \\\"gross\\\": 210, \\\"crawfish\\\": 47, \\\"seafood\\\": 337, \\\"typical\\\": 312, \\\"bloomfield\\\": 10, \\\"dive\\\": 324, \\\"despise\\\": 16, \\\"giving\\\": 652, \\\"taste\\\": 740, \\\"satisfied\\\": 140, \\\"completely\\\": 384, \\\"horrific\\\": 28, \\\"filled\\\": 105, \\\"max\\\": 42, \\\"move\\\": 168, \\\"around\\\": 1731, \\\"science\\\": 18, \\\"+\\\": 366, \\\"specifically\\\": 90, \\\"ocha\\\": 2, \\\"despite\\\": 100, \\\"rate\\\": 479, \\\"business\\\": 1509, \\\"rare\\\": 118, \\\"boba\\\": 215, \\\"consider\\\": 115, \\\"myself\\\": 495, \\\"icecream\\\": 8, \\\"yogurt\\\": 271, \\\"condiseuer\\\": 1, \\\"happy\\\": 2032, \\\"through\\\": 750, \\\"process\\\": 65, \\\"setting\\\": 183, \\\"website\\\": 167, \\\"grew\\\": 104, \\\"mex\\\": 46, \\\"deal\\\": 941, \\\"7\\\": 435, \\\"month\\\": 1466, \\\"later\\\": 155, \\\"yet\\\": 556, \\\"fail\\\": 78, \\\"roach\\\": 38, \\\"blood\\\": 26, \\\"sheet\\\": 19, \\\"towel\\\": 13, \\\"sloppy\\\": 30, \\\"known\\\": 178, \\\"priced\\\": 685, \\\"portion\\\": 666, \\\"sonora\\\": 9, \\\"quest\\\": 43, \\\"walked\\\": 715, \\\"looking\\\": 1616, \\\"cousin\\\": 104, \\\"poorly\\\": 136, \\\"club\\\": 1233, \\\"fan\\\": 1734, \\\"target\\\": 157, \\\"alright\\\": 228, \\\"provider\\\": 11, \\\"staycation\\\": 32, \\\"product\\\": 252, \\\"special\\\": 1172, \\\"oily\\\": 31, \\\"missing\\\": 86, \\\"lindsey\\\": 15, \\\"stumbled\\\": 187, \\\"purely\\\": 40, \\\"accident\\\": 107, \\\"oil\\\": 293, \\\"change\\\": 482, \\\"stylist\\\": 116, \\\"cesar\\\": 10, \\\"ramirez\\\": 1, \\\"aux\\\": 8, \\\"vivres\\\": 2, \\\"recommended\\\": 428, \\\"sure\\\": 1274, \\\"happened\\\": 401, \\\"older\\\": 96, \\\"almost\\\": 699, \\\"awsome\\\": 24, \\\"outfit\\\": 16, \\\"fails\\\": 51, \\\"book\\\": 339, \\\"regardless\\\": 12, \\\"evening\\\": 674, \\\"n1\\\": 151, \\\"deluxe\\\": 26, \\\"pedicure\\\": 334, \\\"gel\\\": 152, \\\"manicure\\\": 180, \\\"prima\\\": 9, \\\"fleischqualit\\\": 1, \\\"wie\\\": 8, \\\"gew\\\": 3, \\\"medium\\\": 115, \\\"lecker\\\": 8, \\\"starbucks\\\": 507, \\\"tempe\\\": 331, \\\"spam\\\": 15, \\\"saimin\\\": 7, \\\"katsuya\\\": 3, \\\"gone\\\": 871, \\\"gummy\\\": 7, \\\"horizon\\\": 15, \\\"snow\\\": 56, \\\"cone\\\": 38, \\\"plenty\\\": 149, \\\"barely\\\": 82, \\\"facial\\\": 105, \\\"ve\\\": 18, \\\"sitting\\\": 155, \\\"minute\\\": 1083, \\\"waiting\\\": 446, \\\"part\\\": 582, \\\"circo\\\": 5, \\\"become\\\": 238, \\\"dine\\\": 215, \\\"recent\\\": 458, \\\"trader\\\": 94, \\\"frozen\\\": 310, \\\"begin\\\": 239, \\\"vietnamese\\\": 223, \\\"fare\\\": 113, \\\"ard\\\": 1, \\\"took\\\": 1726, \\\"picture\\\": 138, \\\"rib\\\": 407, \\\"blackberry\\\": 9, \\\"short\\\": 564, \\\"shuttle\\\": 73, \\\"ride\\\": 158, \\\"airport\\\": 804, \\\"priceline\\\": 43, \\\"close\\\": 980, \\\"nfood\\\": 35, \\\"nservice\\\": 39, \\\"nunadulterated\\\": 1, \\\"nparking\\\": 2, \\\"suck\\\": 535, \\\"read\\\": 718, \\\"event\\\": 451, \\\"pulled\\\": 136, \\\"dumping\\\": 3, \\\"unusual\\\": 28, \\\"variation\\\": 6, \\\"doubletree\\\": 5, \\\"tanya\\\": 3, \\\"healer\\\": 1, \\\"oink\\\": 7, \\\"cafe\\\": 929, \\\"way\\\": 2110, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 674, \\\"bowl\\\": 281, \\\"totally\\\": 497, \\\"frustrated\\\": 38, \\\"receive\\\": 64, \\\"enchilladas\\\": 1, \\\"quick\\\": 1261, \\\"satisfying\\\": 34, \\\"checked\\\": 335, \\\"mainly\\\": 73, \\\"chance\\\": 444, \\\"encore\\\": 82, \\\"beach\\\": 97, \\\"jazz\\\": 29, \\\"lamb\\\": 86, \\\"hooked\\\": 62, \\\"hospitality\\\": 36, \\\"drive\\\": 592, \\\"thru\\\": 294, \\\"accent\\\": 10, \\\"hell\\\": 178, \\\"carry\\\": 85, \\\"lamentable\\\": 1, \\\"water\\\": 300, \\\"paul\\\": 41, \\\"inspect\\\": 5, \\\"termite\\\": 8, \\\"nso\\\": 18, \\\"started\\\": 439, \\\"attempting\\\": 8, \\\"access\\\": 40, \\\"fairly\\\": 209, \\\"expectation\\\": 486, \\\"paris\\\": 145, \\\"settebello\\\": 9, \\\"possibly\\\": 251, \\\"hot\\\": 953, \\\"everybody\\\": 37, \\\"complaining\\\": 26, \\\"carefree\\\": 12, \\\"mexkorean\\\": 1, \\\"fusion\\\": 105, \\\"stalling\\\": 3, \\\"consistently\\\": 225, \\\"disappoints\\\": 93, \\\"distance\\\": 85, \\\"play\\\": 249, \\\"dad\\\": 134, \\\"delivery\\\": 556, \\\"wished\\\": 34, \\\"followed\\\": 32, \\\"suggestion\\\": 51, \\\"tried\\\": 2117, \\\"else\\\": 498, \\\"litchfield\\\": 6, \\\"park\\\": 525, \\\"veggie\\\": 173, \\\"egg\\\": 411, \\\"soggy\\\": 68, \\\"newer\\\": 43, \\\"cosmopolitan\\\": 102, \\\"top\\\": 622, \\\"hachi\\\": 2, \\\"nfamous\\\": 1, \\\"joey\\\": 13, \\\"ask\\\": 265, \\\"him\\\": 104, \\\"called\\\": 768, \\\"property\\\": 184, \\\"hurry\\\": 50, \\\"beyond\\\": 235, \\\"ticoz\\\": 15, \\\"cette\\\": 16, \\\"boutique\\\": 102, \\\"est\\\": 71, \\\"pour\\\": 136, \\\"moi\\\": 9, \\\"une\\\": 68, \\\"r\\\": 144, \\\"oh\\\": 721, \\\"simon\\\": 20, \\\"expecting\\\": 300, \\\"serendipity\\\": 41, \\\"york\\\": 244, \\\"original\\\": 270, \\\"avicii\\\": 1, \\\"gareth\\\": 5, \\\"emery\\\": 1, \\\"edc\\\": 34, \\\"bean\\\": 203, \\\"hungry\\\": 310, \\\"sporting\\\": 21, \\\"hangover\\\": 52, \\\"seemed\\\": 184, \\\"idea\\\": 417, \\\"stood\\\": 48, \\\"grass\\\": 13, \\\"fed\\\": 13, \\\"suggests\\\": 12, \\\"cibo\\\": 28, \\\"deserves\\\": 188, \\\"cathedral\\\": 7, \\\"located\\\": 635, \\\"royal\\\": 56, \\\"mile\\\": 207, \\\"lenten\\\": 1, \\\"yes\\\": 411, \\\"previous\\\": 294, \\\"azebr\\\": 1, \\\"ajs\\\": 4, \\\"crap\\\": 202, \\\"edit\\\": 29, \\\"draft\\\": 63, \\\"forgot\\\": 128, \\\"post\\\": 230, \\\"donut\\\": 394, \\\"scene\\\": 125, \\\"sat\\\": 426, \\\"electrocuted\\\": 1, \\\"blow\\\": 92, \\\"drier\\\": 1, \\\"theater\\\": 361, \\\"nyuck\\\": 1, \\\"divine\\\": 25, \\\"crepe\\\": 203, \\\"reviewer\\\": 286, \\\"compare\\\": 82, \\\"tram\\\": 15, \\\"minh\\\": 1, \\\"latin\\\": 33, \\\"dancing\\\": 71, \\\"cool\\\": 994, \\\"adding\\\": 27, \\\"fairness\\\": 7, \\\"pace\\\": 23, \\\"round\\\": 75, \\\"dragonfly\\\": 4, \\\"tea\\\": 497, \\\"kim\\\": 35, \\\"christine\\\": 6, \\\"los\\\": 141, \\\"sombrero\\\": 9, \\\"pressure\\\": 21, \\\"thoroughly\\\": 115, \\\"regularly\\\": 122, \\\"skeptical\\\": 75, \\\"daring\\\": 3, \\\"plus\\\": 204, \\\"circus\\\": 131, \\\"act\\\": 57, \\\"upon\\\": 335, \\\"walking\\\": 343, \\\"ra\\\": 66, \\\"lately\\\": 126, \\\"=\\\": 445, \\\"bottomless\\\": 22, \\\"galaxy\\\": 19, \\\"utmost\\\": 3, \\\"dr\\\": 463, \\\"leanna\\\": 1, \\\"photographer\\\": 18, \\\"wedding\\\": 505, \\\"attended\\\": 154, \\\"stephen\\\": 6, \\\"kellogg\\\": 1, \\\"sixer\\\": 1, \\\"june\\\": 148, \\\"bite\\\": 398, \\\"bun\\\": 94, \\\"pet\\\": 169, \\\"supply\\\": 75, \\\"reading\\\": 488, \\\"appointment\\\": 355, \\\"passing\\\": 58, \\\"route\\\": 28, \\\"california\\\": 248, \\\"cabana\\\": 18, \\\"flamingo\\\": 115, \\\"britney\\\": 15, \\\"spear\\\": 3, \\\"mom\\\": 349, \\\"consigned\\\": 2, \\\"furniture\\\": 123, \\\"steakhouse\\\": 300, \\\"hold\\\": 78, \\\"fondest\\\": 3, \\\"memory\\\": 74, \\\"college\\\": 140, \\\"former\\\": 66, \\\"corsa\\\": 1, \\\"cucina\\\": 9, \\\"pita\\\": 198, \\\"jungle\\\": 114, \\\"greek\\\": 242, \\\"honestly\\\": 527, \\\"inner\\\": 21, \\\"tube\\\": 15, \\\"tire\\\": 253, \\\"ugh\\\": 72, \\\"offering\\\": 76, \\\"limited\\\": 128, \\\"mean\\\": 302, \\\"expanded\\\": 15, \\\"yuck\\\": 47, \\\"mushroom\\\": 114, \\\"gallo\\\": 17, \\\"miller\\\": 13, \\\"auto\\\": 136, \\\"body\\\": 112, \\\"repair\\\": 207, \\\"meatball\\\": 86, \\\"soup\\\": 523, \\\"delivers\\\": 64, \\\"easy\\\": 428, \\\"please\\\": 413, \\\"chaparral\\\": 2, \\\"see\\\": 1546, \\\"popular\\\": 123, \\\"struggled\\\": 12, \\\"hemma\\\": 1, \\\"item\\\": 411, \\\"different\\\": 665, \\\"acura\\\": 9, \\\"tsx\\\": 2, \\\"improved\\\": 70, \\\"swimming\\\": 16, \\\"pool\\\": 429, \\\"bread\\\": 387, \\\"engaging\\\": 9, \\\"class\\\": 317, \\\"form\\\": 50, \\\"rhythm\\\": 9, \\\"style\\\": 587, \\\"person\\\": 442, \\\"heinz\\\": 9, \\\"ketchup\\\": 16, \\\"pickle\\\": 53, \\\"rogers\\\": 1, \\\"herself\\\": 11, \\\"fancy\\\": 178, \\\"upscale\\\": 150, \\\"makeup\\\": 33, \\\"beauty\\\": 66, \\\"supplied\\\": 1, \\\"further\\\": 48, \\\"shoe\\\": 173, \\\"coupon\\\": 364, \\\"use\\\": 721, \\\"henderson\\\": 182, \\\"visa\\\": 5, \\\"culture\\\": 42, \\\"shock\\\": 16, \\\"southwest\\\": 95, \\\"airline\\\": 189, \\\"dent\\\": 5, \\\"dealt\\\": 60, \\\"ended\\\": 242, \\\"story\\\": 152, \\\"print\\\": 27, \\\"paid\\\": 268, \\\":)\\\": 106, \\\"mr\\\": 103, \\\"bain\\\": 1, \\\"local\\\": 1162, \\\"horribly\\\": 67, \\\"designed\\\": 43, \\\"structure\\\": 8, \\\"convention\\\": 96, \\\"center\\\": 381, \\\"dollar\\\": 244, \\\"actual\\\": 87, \\\"aka\\\": 31, \\\"cadillac\\\": 18, \\\"thanksgiving\\\": 137, \\\"carson\\\": 16, \\\"kitchen\\\": 289, \\\"til\\\": 31, \\\"pie\\\": 223, \\\"deliver\\\": 133, \\\"patio\\\": 368, \\\"upstairs\\\": 54, \\\"feature\\\": 35, \\\"cleanest\\\": 27, \\\"viet\\\": 21, \\\"noodle\\\": 384, \\\"de\\\": 423, \\\"malade\\\": 2, \\\"mentale\\\": 1, \\\"earl\\\": 52, \\\"joke\\\": 217, \\\"bacon\\\": 192, \\\"inquire\\\": 11, \\\"abt\\\": 5, \\\"quesadilla\\\": 44, \\\"felt\\\": 270, \\\"sardine\\\": 10, \\\"avis\\\": 19, \\\"address\\\": 32, \\\"taylor\\\": 20, \\\"scramble\\\": 26, \\\"green\\\": 324, \\\"onins\\\": 1, \\\"dont\\\": 268, \\\"inconsistent\\\": 66, \\\"cinnamon\\\": 36, \\\"bagel\\\": 353, \\\"dig\\\": 41, \\\"wild\\\": 100, \\\"tuna\\\": 116, \\\"unexpectedly\\\": 10, \\\"lord\\\": 26, \\\"chicago\\\": 261, \\\"oriental\\\": 21, \\\"main\\\": 157, \\\"stream\\\": 5, \\\"via\\\": 126, \\\"environment\\\": 192, \\\"nite\\\": 41, \\\"cheba\\\": 11, \\\"hut\\\": 82, \\\"brass\\\": 10, \\\"armadillo\\\": 11, \\\"nostalgic\\\": 16, \\\"surrender\\\": 15, \\\"x\\\": 120, \\\"wonder\\\": 88, \\\"authenic\\\": 1, \\\"filipino\\\": 86, \\\"tho\\\": 19, \\\"ngood\\\": 23, \\\"basically\\\": 104, \\\"deepdish\\\": 1, \\\"band\\\": 112, \\\"omelet\\\": 61, \\\"side\\\": 594, \\\"pancake\\\": 203, \\\"loungy\\\": 2, \\\"hospital\\\": 153, \\\"glad\\\": 564, \\\"reviewing\\\": 155, \\\"grocery\\\": 245, \\\"based\\\": 917, \\\"solely\\\": 107, \\\"mirror\\\": 14, \\\"pillar\\\": 4, \\\"waste\\\": 420, \\\"incredibly\\\": 203, \\\"homey\\\": 17, \\\"orange\\\": 132, \\\"greeting\\\": 21, \\\"doubt\\\": 150, \\\"cook\\\": 134, \\\"elfalafel\\\": 1, \\\"concept\\\": 315, \\\"mini\\\": 108, \\\"golf\\\": 131, \\\"ten\\\": 132, \\\"reservation\\\": 540, \\\"advance\\\": 69, \\\"joined\\\": 95, \\\"scott\\\": 33, \\\"w\\\": 301, \\\"manque\\\": 4, \\\"caisses\\\": 1, \\\"cheeseburger\\\": 89, \\\"casual\\\": 230, \\\"understand\\\": 459, \\\"north\\\": 265, \\\"ati\\\": 2, \\\"lived\\\": 473, \\\"tinr\\\": 1, \\\"rather\\\": 204, \\\"picky\\\": 99, \\\"hunt\\\": 40, \\\"schedule\\\": 54, \\\"rented\\\": 123, \\\"pay\\\": 439, \\\"call\\\": 474, \\\"inn\\\": 115, \\\"um\\\": 43, \\\"overrated\\\": 273, \\\"guest\\\": 172, \\\"hi\\\": 37, \\\"raul\\\": 7, \\\"addicted\\\": 58, \\\"poke\\\": 38, \\\"frequent\\\": 249, \\\"asu\\\": 69, \\\"session\\\": 47, \\\"pawn\\\": 25, \\\"matt\\\": 32, \\\"lv\\\": 226, \\\"hoping\\\": 172, \\\"garden\\\": 216, \\\"wynn\\\": 275, \\\"fitbit\\\": 1, \\\"aria\\\": 240, \\\"scale\\\": 37, \\\"meeting\\\": 178, \\\"steal\\\": 33, \\\"peanut\\\": 54, \\\"butter\\\": 95, \\\"dumpling\\\": 80, \\\"tropical\\\": 46, \\\"toilet\\\": 35, \\\"paper\\\": 74, \\\"restroom\\\": 38, \\\"cable\\\": 35, \\\"mil\\\": 2, \\\"belated\\\": 17, \\\"early\\\": 514, \\\"huge\\\": 973, \\\"bullshit\\\": 9, \\\"apathetic\\\": 7, \\\"cold\\\": 471, \\\"pittsburgh\\\": 623, \\\"ahead\\\": 108, \\\"choice\\\": 527, \\\"reserved\\\": 52, \\\"mid\\\": 63, \\\"death\\\": 29, \\\"valley\\\": 805, \\\"host\\\": 93, \\\"taking\\\": 260, \\\"seating\\\": 226, \\\"situation\\\": 51, \\\"ravella\\\": 1, \\\"lake\\\": 96, \\\"chiropractor\\\": 14, \\\"fountain\\\": 114, \\\"bummed\\\": 36, \\\"jr\\\": 40, \\\"starting\\\": 96, \\\"skimp\\\": 7, \\\"echo\\\": 40, \\\"canyon\\\": 63, \\\"jitb\\\": 3, \\\"afraid\\\": 43, \\\"west\\\": 235, \\\"blvd\\\": 64, \\\"panther\\\": 11, \\\"pile\\\": 19, \\\"single\\\": 174, \\\"handedly\\\": 4, \\\"conference\\\": 178, \\\"honeymoon\\\": 36, \\\"justin\\\": 16, \\\"meant\\\": 29, \\\"written\\\": 162, \\\"ago\\\": 2126, \\\"traveler\\\": 44, \\\"should\\\": 1031, \\\"scream\\\": 24, \\\"gaia\\\": 3, \\\"flower\\\": 99, \\\"florist\\\": 25, \\\"liked\\\": 533, \\\"anything\\\": 579, \\\"corporate\\\": 82, \\\"franchise\\\": 67, \\\"usually\\\": 801, \\\"ich\\\": 76, \\\"liebe\\\": 2, \\\"den\\\": 38, \\\"wochenmarkt\\\": 1, \\\"samstag\\\": 3, \\\"nicely\\\": 62, \\\"sorry\\\": 444, \\\"temp\\\": 10, \\\"teacher\\\": 38, \\\"busy\\\": 587, \\\"ambience\\\": 206, \\\"red\\\": 469, \\\"tomato\\\": 95, \\\"basis\\\": 59, \\\"affordable\\\": 198, \\\"beware\\\": 215, \\\"operation\\\": 46, \\\"stuck\\\": 75, \\\"elevator\\\": 18, \\\"bedmart\\\": 2, \\\"sleazy\\\": 9, \\\"descent\\\": 21, \\\"midnight\\\": 83, \\\"locally\\\": 75, \\\"black\\\": 182, \\\"sale\\\": 219, \\\"hair\\\": 577, \\\"amazingly\\\": 64, \\\"large\\\": 602, \\\"underwent\\\": 2, \\\"introductory\\\": 2, \\\"flight\\\": 211, \\\"lesson\\\": 49, \\\"gambling\\\": 58, \\\"four\\\": 627, \\\"peak\\\": 96, \\\"awhile\\\": 210, \\\"grill\\\": 449, \\\"jaw\\\": 7, \\\"dropped\\\": 171, \\\"augustus\\\": 6, \\\"tower\\\": 143, \\\"wire\\\": 9, \\\"transfer\\\": 12, \\\"wrong\\\": 578, \\\"tokyo\\\": 24, \\\"nyc\\\": 114, \\\"dance\\\": 133, \\\"village\\\": 120, \\\"9\\\": 254, \\\"japanese\\\": 273, \\\"nvegas\\\": 2, \\\"napoleon\\\": 4, \\\"marssa\\\": 2, \\\"bento\\\": 30, \\\"box\\\": 203, \\\"olive\\\": 143, \\\"teharu\\\": 6, \\\"planning\\\": 56, \\\"marco\\\": 13, \\\"elderly\\\": 7, \\\"mobility\\\": 1, \\\"challenged\\\": 5, \\\"cry\\\": 19, \\\"example\\\": 59, \\\"stupid\\\": 47, \\\"idiotic\\\": 5, \\\"rule\\\": 60, \\\"saying\\\": 637, \\\"preferred\\\": 22, \\\"harkins\\\": 23, \\\"mail\\\": 79, \\\"home\\\": 1311, \\\"closest\\\": 126, \\\"pm\\\": 700, \\\"buy\\\": 534, \\\"christmas\\\": 312, \\\"tree\\\": 69, \\\"wanting\\\": 219, \\\"costco\\\": 93, \\\"wholesale\\\": 5, \\\"retailer\\\": 7, \\\"planet\\\": 177, \\\"none\\\": 132, \\\"dim\\\": 213, \\\"sum\\\": 318, \\\"cut\\\": 386, \\\"hate\\\": 751, \\\"tsunami\\\": 2, \\\"negatively\\\": 5, \\\"fair\\\": 301, \\\"eastern\\\": 107, \\\"owner\\\": 826, \\\"law\\\": 87, \\\"november\\\": 94, \\\"pwi\\\": 1, \\\"wei\\\": 65, \\\"andy\\\": 17, \\\"sincerely\\\": 8, \\\"e2\\\": 7, \\\"bowling\\\": 80, \\\"alley\\\": 43, \\\"dark\\\": 124, \\\"clubby\\\": 3, \\\"invitation\\\": 8, \\\"management\\\": 367, \\\"date\\\": 452, \\\"uncle\\\": 53, \\\"mifflin\\\": 1, \\\"gal\\\": 42, \\\"rudest\\\": 61, \\\"working\\\": 346, \\\"hang\\\": 232, \\\"six\\\": 166, \\\"taiwanese\\\": 27, \\\"bought\\\": 666, \\\"ballantyne\\\": 27, \\\"worked\\\": 156, \\\"nearly\\\": 154, \\\"mediterranean\\\": 106, \\\"grab\\\": 369, \\\"cross\\\": 34, \\\"shaved\\\": 51, \\\"brian\\\": 24, \\\"crew\\\": 103, \\\"damn\\\": 201, \\\"treasure\\\": 93, \\\"island\\\": 140, \\\"highly\\\": 411, \\\"advise\\\": 18, \\\"hatin\\\": 3, \\\"referred\\\": 118, \\\"jacob\\\": 3, \\\"map\\\": 25, \\\"uptown\\\": 107, \\\"search\\\": 113, \\\"southern\\\": 138, \\\"comfort\\\": 101, \\\"hopeful\\\": 18, \\\"reasonable\\\": 404, \\\"putter\\\": 1, \\\"spectator\\\": 3, \\\"anymore\\\": 174, \\\"attendant\\\": 13, \\\"john\\\": 145, \\\"lewis\\\": 10, \\\"charleston\\\": 14, \\\"eight\\\": 30, \\\"security\\\": 95, \\\"guard\\\": 26, \\\"instead\\\": 156, \\\"dang\\\": 28, \\\"imagine\\\": 92, \\\"tough\\\": 98, \\\"willow\\\": 7, \\\"spa\\\": 424, \\\"third\\\": 221, \\\"door\\\": 512, \\\"jgm\\\": 1, \\\"unagi\\\": 5, \\\"yellowtail\\\": 15, \\\"fell\\\": 123, \\\"apart\\\": 42, \\\"jewelry\\\": 43, \\\"darn\\\": 71, \\\"shopper\\\": 32, \\\"healthier\\\": 18, \\\"salesman\\\": 38, \\\"encountered\\\": 82, \\\"christian\\\": 9, \\\"rushed\\\": 36, \\\"ruined\\\": 91, \\\"disrespected\\\": 11, \\\"leaving\\\": 126, \\\"misa\\\": 1, \\\"led\\\": 34, \\\"sub\\\": 344, \\\"daycare\\\": 20, \\\"babysitter\\\": 2, \\\"criticizing\\\": 2, \\\"warped\\\": 1, \\\"painless\\\": 12, \\\"getting\\\": 692, \\\"duplicate\\\": 3, \\\"health\\\": 94, \\\"replacing\\\": 8, \\\"cracked\\\": 43, \\\"glass\\\": 204, \\\"sony\\\": 4, \\\"experia\\\": 1, \\\"z1\\\": 1, \\\"rated\\\": 213, \\\"cutest\\\": 17, \\\"yummiest\\\": 6, \\\"pedi\\\": 135, \\\"cheap\\\": 874, \\\"engagement\\\": 28, \\\"ring\\\": 103, \\\"meaning\\\": 92, \\\"looked\\\": 291, \\\"making\\\": 159, \\\"serving\\\": 115, \\\"bud\\\": 52, \\\"light\\\": 229, \\\"applauded\\\": 1, \\\"disappointing\\\": 639, \\\"krispy\\\": 27, \\\"kreme\\\": 24, \\\"xavier\\\": 3, \\\"might\\\": 308, \\\"ping\\\": 8, \\\"pang\\\": 8, \\\"pong\\\": 23, \\\"plat\\\": 6, \\\"mais\\\": 23, \\\"qui\\\": 27, \\\"fait\\\": 10, \\\"bien\\\": 31, \\\"vegan\\\": 269, \\\"notch\\\": 147, \\\"lol\\\": 67, \\\"watch\\\": 468, \\\"inc\\\": 16, \\\"philly\\\": 104, \\\"cheesesteaks\\\": 25, \\\"changing\\\": 61, \\\"hur\\\": 1, \\\"s\\\": 435, \\\"svenska\\\": 1, \\\"ham\\\": 41, \\\"dined\\\": 317, \\\"mammoth\\\": 2, \\\"peppermill\\\": 22, \\\"gate\\\": 59, \\\"e\\\": 127, \\\"within\\\": 166, \\\"checking\\\": 108, \\\"bed\\\": 168, \\\"bug\\\": 62, \\\"served\\\": 257, \\\"sketchy\\\": 39, \\\"pas\\\": 159, \\\"turn\\\": 121, \\\"quaint\\\": 103, \\\"drug\\\": 33, \\\"adore\\\": 65, \\\"spicy\\\": 230, \\\"obviously\\\": 83, \\\"fit\\\": 78, \\\"bill\\\": 115, \\\"gotten\\\": 231, \\\"isnt\\\": 32, \\\"aorta\\\": 1, \\\"jato\\\": 1, \\\"shitn\\\": 1, \\\"rainbow\\\": 47, \\\"hey\\\": 120, \\\"brewery\\\": 111, \\\"kobe\\\": 56, \\\"manages\\\": 16, \\\"three\\\": 946, \\\"cheesecake\\\": 141, \\\"og\\\": 13, \\\"obscenely\\\": 3, \\\"met\\\": 387, \\\"z\\\": 43, \\\"dally\\\": 1, \\\"ibiza\\\": 6, \\\"sampler\\\": 34, \\\"plate\\\": 264, \\\"coleslaw\\\": 15, \\\"discovering\\\": 8, \\\"lacking\\\": 144, \\\"flavor\\\": 512, \\\"boring\\\": 138, \\\"zinc\\\": 9, \\\"cost\\\": 244, \\\"guaranteed\\\": 4, \\\"moon\\\": 50, \\\"bpg\\\": 1, \\\"believe\\\": 626, \\\"listed\\\": 55, \\\"bachelor\\\": 82, \\\"bachelorette\\\": 118, \\\"total\\\": 287, \\\"joynt\\\": 6, \\\"pricy\\\": 43, \\\"budget\\\": 91, \\\"happier\\\": 58, \\\"extravagant\\\": 11, \\\"tasting\\\": 286, \\\"el\\\": 155, \\\"chorro\\\": 8, \\\"inefficient\\\": 15, \\\"spacious\\\": 75, \\\"outside\\\": 529, \\\"seem\\\": 220, \\\"effort\\\": 35, \\\"zhanna\\\": 1, \\\"whirlwind\\\": 3, \\\"tour\\\": 230, \\\"secondhand\\\": 2, \\\"memorial\\\": 93, \\\"dislike\\\": 48, \\\"gym\\\": 389, \\\"exceeded\\\": 45, \\\"fulfill\\\": 10, \\\"sweet\\\": 633, \\\"tooth\\\": 40, \\\"trail\\\": 60, \\\"8:\\\": 91, \\\"mainstream\\\": 13, \\\"eatery\\\": 120, \\\"opening\\\": 292, \\\"butchered\\\": 9, \\\"yorkie\\\": 10, \\\"trim\\\": 27, \\\"inch\\\": 20, \\\"tasteless\\\": 96, \\\"broth\\\": 52, \\\"wonton\\\": 44, \\\"case\\\": 94, \\\"strong\\\": 86, \\\"word\\\": 604, \\\"nearby\\\": 180, \\\"~\\\": 86, \\\"lying\\\": 20, \\\"bitch\\\": 35, \\\"loudest\\\": 5, \\\"shake\\\": 158, \\\"thirsty\\\": 12, \\\"lion\\\": 36, \\\"eyebrow\\\": 119, \\\"head\\\": 184, \\\"gc\\\": 11, \\\"state\\\": 222, \\\"imo\\\": 21, \\\"hole\\\": 256, \\\"wall\\\": 256, \\\"meat\\\": 566, \\\"sandwhich\\\": 24, \\\"disapointed\\\": 17, \\\"having\\\": 592, \\\"report\\\": 55, \\\"inexpensive\\\": 131, \\\"lady\\\": 340, \\\"brittany\\\": 15, \\\"tartar\\\": 7, \\\"monthly\\\": 43, \\\"massage\\\": 439, \\\"dan\\\": 35, \\\"ran\\\": 114, \\\"k\\\": 86, \\\"smoothie\\\": 125, \\\"belmont\\\": 4, \\\"robin\\\": 46, \\\"flashy\\\": 3, \\\"attempt\\\": 59, \\\"novecento\\\": 4, \\\"weekday\\\": 142, \\\"cashier\\\": 120, \\\"impatient\\\": 5, \\\"unfriendly\\\": 77, \\\"inclined\\\": 7, \\\"chain\\\": 625, \\\"curry\\\": 221, \\\"hamburger\\\": 101, \\\"stromboli\\\": 15, \\\"cellar\\\": 25, \\\"meet\\\": 269, \\\"gravitate\\\": 3, \\\"deserving\\\": 15, \\\"diner\\\": 344, \\\"designer\\\": 27, \\\"handbag\\\": 5, \\\"nakama\\\": 7, \\\"trouble\\\": 48, \\\"finding\\\": 147, \\\"currently\\\": 88, \\\"closing\\\": 119, \\\"carpet\\\": 113, \\\"cleaned\\\": 86, \\\"brand\\\": 170, \\\"spanking\\\": 5, \\\"fireside\\\": 7, \\\"lounge\\\": 307, \\\"duration\\\": 3, \\\"bld\\\": 11, \\\"yardhouse\\\": 18, \\\"neg\\\": 4, \\\"may\\\": 480, \\\"canned\\\": 20, \\\"frustrating\\\": 31, \\\"gardunos\\\": 4, \\\"miss\\\": 401, \\\"musician\\\": 5, \\\"listen\\\": 88, \\\"life\\\": 1090, \\\"lavish\\\": 7, \\\"heard\\\": 775, \\\"firkin\\\": 2, \\\"haircut\\\": 288, \\\"irritated\\\": 13, \\\"tikka\\\": 13, \\\"incompetent\\\": 84, \\\"bank\\\": 145, \\\"luck\\\": 83, \\\"halloween\\\": 61, \\\"consistent\\\": 157, \\\"supreme\\\": 12, \\\"hilton\\\": 81, \\\"entertain\\\": 5, \\\"signed\\\": 83, \\\"heather\\\": 13, \\\"galwey\\\": 1, \\\"occasionally\\\": 33, \\\"pissed\\\": 46, \\\"posted\\\": 130, \\\"appetizer\\\": 269, \\\"satay\\\": 12, \\\"ndo\\\": 12, \\\"ryan\\\": 22, \\\"helpful\\\": 491, \\\"upset\\\": 91, \\\"easier\\\": 13, \\\"crappy\\\": 170, \\\"swa\\\": 2, \\\"b\\\": 343, \\\"eve\\\": 156, \\\"florence\\\": 5, \\\"share\\\": 137, \\\"wasabi\\\": 24, \\\"microwaved\\\": 14, \\\"hamaichi\\\": 1, \\\"kama\\\": 2, \\\"scary\\\": 29, \\\"asia\\\": 25, \\\"mixed\\\": 240, \\\"nabers\\\": 1, \\\"monte\\\": 69, \\\"convenient\\\": 223, \\\"relleno\\\": 10, \\\"properly\\\": 33, \\\"david\\\": 54, \\\"burke\\\": 4, \\\"fellow\\\": 119, \\\"vegetarian\\\": 311, \\\"mu\\\": 7, \\\"shu\\\": 9, \\\"grand\\\": 314, \\\"beyonce\\\": 2, \\\"bottle\\\": 102, \\\"kinda\\\": 185, \\\"sucked\\\": 145, \\\"truly\\\": 341, \\\"ihop\\\": 88, \\\"3am\\\": 20, \\\"taiwan\\\": 9, \\\"talking\\\": 109, \\\"risk\\\": 12, \\\"type\\\": 256, \\\"warning\\\": 133, \\\"smoked\\\": 87, \\\"samba\\\": 21, \\\"east\\\": 288, \\\"sits\\\": 17, \\\"cash\\\": 98, \\\"tail\\\": 37, \\\"cannolis\\\": 4, \\\"smoky\\\": 31, \\\"duct\\\": 3, \\\"system\\\": 112, \\\"loosening\\\": 1, \\\"pant\\\": 54, \\\"end\\\": 493, \\\"recommendation\\\": 271, \\\"coworker\\\": 87, \\\"diet\\\": 62, \\\"cuisine\\\": 224, \\\"meilleures\\\": 2, \\\"viandes\\\": 2, \\\"que\\\": 69, \\\"mang\\\": 9, \\\"skin\\\": 57, \\\"problem\\\": 378, \\\"chose\\\": 148, \\\"above\\\": 196, \\\"pretentious\\\": 79, \\\"watering\\\": 27, \\\"pub\\\": 407, \\\"celebrity\\\": 28, \\\"fiend\\\": 7, \\\"bird\\\": 37, \\\"7am\\\": 14, \\\"9am\\\": 15, \\\"probably\\\": 1072, \\\"serf\\\": 141, \\\"throughout\\\": 52, \\\"southeast\\\": 10, \\\"wayy\\\": 5, \\\"lifter\\\": 4, \\\"country\\\": 194, \\\"grown\\\": 45, \\\"native\\\": 85, \\\"yorker\\\": 32, \\\"nwow\\\": 12, \\\"mapped\\\": 1, \\\"jj\\\": 9, \\\"beginning\\\": 125, \\\"orleans\\\": 57, \\\"sno\\\": 3, \\\"ball\\\": 106, \\\"seriously\\\": 533, \\\"rip\\\": 122, \\\"gentleman\\\": 27, \\\"named\\\": 94, \\\"chris\\\": 70, \\\"disclaimer\\\": 80, \\\"offer\\\": 331, \\\"smoothy\\\": 88, \\\"splenda\\\": 2, \\\"geisha\\\": 16, \\\"inspired\\\": 26, \\\"anytime\\\": 67, \\\"fitness\\\": 127, \\\"homeless\\\": 9, \\\"whatever\\\": 83, \\\"connected\\\": 14, \\\"wir\\\": 33, \\\"waren\\\": 29, \\\"zum\\\": 17, \\\"sonntags\\\": 1, \\\"da\\\": 121, \\\"ersten\\\": 2, \\\"mal\\\": 32, \\\"und\\\": 70, \\\"garantiert\\\": 1, \\\"nicht\\\": 40, \\\"wieder\\\": 16, \\\"flax\\\": 1, \\\"clothing\\\": 74, \\\"workshop\\\": 7, \\\"reviewed\\\": 196, \\\"tt\\\": 1, \\\"pineville\\\": 9, \\\"grilled\\\": 149, \\\"5th\\\": 75, \\\"ave\\\": 91, \\\"ground\\\": 78, \\\"control\\\": 60, \\\"knew\\\": 211, \\\"farmer\\\": 59, \\\"falling\\\": 24, \\\"dint\\\": 2, \\\"bother\\\": 133, \\\"omg\\\": 241, \\\"sent\\\": 102, \\\"compliment\\\": 19, \\\"upper\\\": 21, \\\"crust\\\": 173, \\\"hated\\\": 55, \\\"snorkelling\\\": 1, \\\"gear\\\": 23, \\\"vacation\\\": 280, \\\"tia\\\": 5, \\\"kick\\\": 85, \\\"tuesday\\\": 392, \\\"koma\\\": 7, \\\"happens\\\": 46, \\\"built\\\": 48, \\\"baseline\\\": 13, \\\"carne\\\": 171, \\\"asada\\\": 169, \\\"dem\\\": 16, \\\"cider\\\": 15, \\\"stuffing\\\": 6, \\\"mouth\\\": 102, \\\"hike\\\": 72, \\\"booked\\\": 319, \\\"drove\\\": 199, \\\"utah\\\": 13, \\\"masala\\\": 21, \\\"garlic\\\": 157, \\\"naan\\\": 24, \\\"gas\\\": 195, \\\"station\\\": 248, \\\"luxor\\\": 147, \\\"caesar\\\": 139, \\\"hardly\\\": 63, \\\"dressing\\\": 35, \\\"complete\\\": 204, \\\"lack\\\": 180, \\\"employee\\\": 464, \\\"desert\\\": 194, \\\"abundant\\\": 5, \\\"warm\\\": 169, \\\"skewered\\\": 2, \\\"gristly\\\": 1, \\\"noelin\\\": 3, \\\"gifted\\\": 3, \\\"artist\\\": 72, \\\"pleasant\\\": 295, \\\"fate\\\": 15, \\\"addition\\\": 168, \\\"mainland\\\": 4, \\\"pricey\\\": 423, \\\"level\\\": 164, \\\"provide\\\": 37, \\\"private\\\": 70, \\\"scheduled\\\": 71, \\\"pistachio\\\": 11, \\\"expect\\\": 516, \\\"demand\\\": 8, \\\"malt\\\": 6, \\\"valentine\\\": 87, \\\"corn\\\": 76, \\\"given\\\": 418, \\\"ox\\\": 13, \\\"catfish\\\": 36, \\\"favor\\\": 84, \\\"filthy\\\": 64, \\\"ventilated\\\": 2, \\\"agree\\\": 486, \\\"already\\\": 317, \\\"thumb\\\": 45, \\\"unhappy\\\": 72, \\\"those\\\": 342, \\\"sasha\\\": 2, \\\"ridge\\\": 43, \\\"coast\\\": 105, \\\"oasis\\\": 41, \\\"ridiculous\\\": 167, \\\"soap\\\": 15, \\\"fajita\\\": 17, \\\"cozy\\\": 168, \\\"homemade\\\": 96, \\\"mlifing\\\": 1, \\\"insult\\\": 6, \\\"portobello\\\": 9, \\\"wrap\\\": 133, \\\"porto\\\": 4, \\\"eyeing\\\": 7, \\\"shockingly\\\": 11, \\\"frequenting\\\": 17, \\\"indulge\\\": 11, \\\"storey\\\": 1, \\\"crescent\\\": 11, \\\"scumbag\\\": 2, \\\"jimmy\\\": 99, \\\"#\\\": 190, \\\"shadyside\\\": 25, \\\"lover\\\": 173, \\\"skate\\\": 6, \\\"mega\\\": 10, \\\"nut\\\": 53, \\\"cantaloupe\\\": 2, \\\"refrigerated\\\": 1, \\\"fruit\\\": 64, \\\"section\\\": 96, \\\"diane\\\": 5, \\\"canine\\\": 4, \\\"silvia\\\": 5, \\\"hairdresser\\\": 7, \\\"whitewater\\\": 2, \\\"slider\\\": 90, \\\"baby\\\": 173, \\\"brat\\\": 25, \\\"li\\\": 5, \\\"t\\\": 153, \\\"salsa\\\": 256, \\\"heavy\\\": 61, \\\"strike\\\": 36, \\\"similar\\\": 117, \\\"mash\\\": 12, \\\"ftd\\\": 3, \\\"handled\\\": 12, \\\"fill\\\": 77, \\\"quickly\\\": 179, \\\"kbbq\\\": 13, \\\"spiegel\\\": 1, \\\"george\\\": 64, \\\"sq\\\": 11, \\\"hired\\\": 56, \\\"shutterbooth\\\": 4, \\\"tourist\\\": 162, \\\"bring\\\": 266, \\\"electronics\\\": 25, \\\"pamplemousse\\\": 2, \\\"sin\\\": 79, \\\"experienced\\\": 411, \\\"booth\\\": 56, \\\"fedex\\\": 10, \\\"austin\\\": 17, \\\"tx\\\": 14, \\\"hertz\\\": 45, \\\"contract\\\": 44, \\\"sicker\\\": 2, \\\"exhausted\\\": 5, \\\"switch\\\": 74, \\\"su\\\": 9, \\\"shame\\\": 117, \\\"ce\\\": 97, \\\"coiffer\\\": 2, \\\"pa\\\": 94, \\\"cher\\\": 16, \\\"vaut\\\": 2, \\\"coup\\\": 8, \\\"steer\\\": 29, \\\"clear\\\": 69, \\\"tell\\\": 377, \\\"sell\\\": 165, \\\"clothes\\\": 152, \\\"comment\\\": 189, \\\"especially\\\": 478, \\\"pineapple\\\": 31, \\\"rice\\\": 356, \\\"papa\\\": 64, \\\"maple\\\": 18, \\\"mashed\\\": 21, \\\"potato\\\": 248, \\\"ton\\\": 186, \\\"crowd\\\": 204, \\\"century\\\": 34, \\\"sang\\\": 3, \\\"bon\\\": 71, \\\"jovi\\\": 1, \\\"lost\\\": 195, \\\"voice\\\": 13, \\\"afterwards\\\": 12, \\\"bos\\\": 60, \\\"goodyear\\\": 30, \\\"warrant\\\": 25, \\\"catch\\\": 107, \\\"venturing\\\": 10, \\\"disappointment\\\": 464, \\\"dingy\\\": 31, \\\"wayside\\\": 1, \\\"tuck\\\": 12, \\\"sanctum\\\": 2, \\\"effective\\\": 14, \\\"earned\\\": 42, \\\"trust\\\": 110, \\\"solstice\\\": 3, \\\"stereo\\\": 11, \\\"congrats\\\": 4, \\\"painful\\\": 22, \\\"ipic\\\": 18, \\\"particular\\\": 203, \\\"muscle\\\": 5, \\\"value\\\": 340, \\\"newly\\\": 61, \\\"added\\\": 71, \\\"copper\\\": 16, \\\"square\\\": 169, \\\"sonoma\\\": 13, \\\"renting\\\": 44, \\\"contractor\\\": 11, \\\"forward\\\": 259, \\\"caffe\\\": 29, \\\"serve\\\": 215, \\\"traveling\\\": 77, \\\"coolest\\\": 60, \\\"benihana\\\": 18, \\\"thin\\\": 125, \\\"chihuly\\\": 3, \\\"installation\\\": 15, \\\"energy\\\": 48, \\\"rullo\\\": 1, \\\"di\\\": 31, \\\"pasta\\\": 232, \\\"bland\\\": 368, \\\"watery\\\": 26, \\\"king\\\": 198, \\\"rand\\\": 12, \\\"h\\\": 103, \\\"boy\\\": 277, \\\"disaster\\\": 81, \\\"ilios\\\": 4, \\\"noche\\\": 4, \\\"warn\\\": 22, \\\"bakery\\\": 346, \\\"grumbly\\\": 1, \\\"underwhelmed\\\": 110, \\\"umami\\\": 14, \\\"natural\\\": 43, \\\"linq\\\": 17, \\\"taxi\\\": 47, \\\"fabulous\\\": 303, \\\"term\\\": 78, \\\"result\\\": 87, \\\"overture\\\": 6, \\\"fix\\\": 200, \\\"each\\\": 308, \\\"din\\\": 2, \\\"o\\\": 154, \\\"monday\\\": 390, \\\"cocktail\\\": 232, \\\"hardest\\\": 12, \\\"irish\\\": 132, \\\"delish\\\": 79, \\\"junk\\\": 20, \\\"tiffany\\\": 18, \\\"co\\\": 106, \\\"adorable\\\": 51, \\\"nstaff\\\": 10, \\\"firstly\\\": 29, \\\"trained\\\": 22, \\\"finished\\\": 95, \\\"enjoying\\\": 55, \\\"corner\\\": 209, \\\"chowder\\\": 24, \\\"onion\\\": 124, \\\"someone\\\": 288, \\\"infinity\\\": 6, \\\"tapa\\\": 152, \\\"mandatory\\\": 15, \\\"entire\\\": 254, \\\"art\\\": 196, \\\"factory\\\": 202, \\\"diagnosis\\\": 2, \\\"ab\\\": 11, \\\"tolles\\\": 3, \\\"ambiente\\\": 16, \\\"gutes\\\": 9, \\\"fleisch\\\": 3, \\\"uhh\\\": 3, \\\"listened\\\": 27, \\\"yelpers\\\": 221, \\\"baja\\\": 45, \\\"tortilla\\\": 75, \\\"overdone\\\": 5, \\\"pomegranate\\\": 8, \\\"colleague\\\": 79, \\\"volcano\\\": 25, \\\"grille\\\": 59, \\\"tucked\\\": 97, \\\"downhill\\\": 277, \\\"overpaying\\\": 3, \\\"grody\\\": 1, \\\"hobo\\\": 2, \\\"worn\\\": 15, \\\"sheraton\\\": 21, \\\"gothic\\\": 3, \\\"vamp\\\": 3, \\\"theme\\\": 71, \\\"burn\\\": 32, \\\"tiesto\\\": 18, \\\"daystar\\\": 1, \\\"cramped\\\": 31, \\\"difficult\\\": 102, \\\"locked\\\": 26, \\\"ingredient\\\": 159, \\\"smaller\\\": 91, \\\"jeremy\\\": 19, \\\"knowledgeable\\\": 128, \\\"yearly\\\": 13, \\\"santa\\\": 29, \\\"photo\\\": 86, \\\"considered\\\": 42, \\\"zarkana\\\": 15, \\\"justice\\\": 21, \\\"sympathique\\\": 9, \\\"avec\\\": 34, \\\"belle\\\": 36, \\\"terrasse\\\": 16, \\\"hook\\\": 41, \\\"ladder\\\": 3, \\\"calamari\\\": 67, \\\"gf\\\": 111, \\\"valentina\\\": 2, \\\"tailor\\\": 24, \\\"koi\\\": 29, \\\"leaf\\\": 78, \\\"gamble\\\": 56, \\\"bass\\\": 34, \\\"pro\\\": 248, \\\"fourth\\\": 41, \\\"sadly\\\": 227, \\\"capriottis\\\": 10, \\\"sante\\\": 4, \\\"fe\\\": 10, \\\"record\\\": 62, \\\"traveled\\\": 37, \\\"interview\\\": 14, \\\"totties\\\": 3, \\\"carolina\\\": 49, \\\"outback\\\": 61, \\\"detroit\\\": 22, \\\"par\\\": 161, \\\"inviting\\\": 59, \\\"barn\\\": 14, \\\"crispy\\\": 87, \\\"zucchini\\\": 13, \\\"university\\\": 57, \\\"nevada\\\": 54, \\\"handle\\\": 31, \\\"someplace\\\": 18, \\\"dairy\\\": 32, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 187, \\\"supervisor\\\": 9, \\\"front\\\": 393, \\\"desk\\\": 161, \\\"rarely\\\": 120, \\\"hope\\\": 421, \\\"venue\\\": 326, \\\"etouffee\\\": 2, \\\"sandwiched\\\": 2, \\\"waitress\\\": 363, \\\"fish\\\": 599, 