"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 236780, \"word_counts\": \"{\\\"joe\\\": 70, \\\"mama\\\": 42, \\\"offer\\\": 337, \\\"pretty\\\": 3053, \\\"good\\\": 14261, \\\"food\\\": 20061, \\\"at\\\": 16759, \\\"a\\\": 74688, \\\"decent\\\": 1192, \\\"price\\\": 3170, \\\"if\\\": 6542, \\\"you\\\": 10310, \\\"\\\\u0001\\\\u0003\\\": 55525, \\\"mind\\\": 258, \\\"feeling\\\": 236, \\\"like\\\": 6664, \\\"are\\\": 7628, \\\"car\\\": 1323, \\\"lot\\\": 1893, \\\",\\\": 56789, \\\"then\\\": 712, \\\"go\\\": 6526, \\\"here\\\": 28913, \\\"they\\\": 6209, \\\"have\\\": 17256, \\\"some\\\": 3781, \\\"beautiful\\\": 839, \\\"flower\\\": 101, \\\"we\\\": 14696, \\\"love\\\": 8589, \\\"greek\\\": 236, \\\"and\\\": 57553, \\\"eaten\\\": 1162, \\\"it\\\": 18403, \\\"all\\\": 6251, \\\"over\\\": 2729, \\\"the\\\": 91443, \\\"world\\\": 528, \\\"including\\\": 102, \\\"greece\\\": 6, \\\"went\\\": 10660, \\\"for\\\": 39789, \\\"easter\\\": 51, \\\"egg\\\": 434, \\\"hunt\\\": 45, \\\"hay\\\": 6, \\\"ride\\\": 151, \\\"on\\\": 17119, \\\"saturday\\\": 1520, \\\"this\\\": 59437, \\\"is\\\": 40961, \\\"fireside\\\": 8, \\\"lounge\\\": 292, \\\"i\\\": 82734, \\\"to\\\": 55741, \\\"vega\\\": 7798, \\\"quite\\\": 1039, \\\"often\\\": 513, \\\"business\\\": 1491, \\\"yes\\\": 416, \\\"probably\\\": 1099, \\\"get\\\": 5771, \\\"sandwich\\\": 1639, \\\"place\\\": 36234, \\\"one\\\": 9495, \\\"of\\\": 28424, \\\"best\\\": 8935, \\\"little\\\": 2726, \\\"pizza\\\": 3860, \\\"had\\\": 15270, \\\"never\\\": 3547, \\\"in\\\": 33406, \\\"restaurant\\\": 7841, \\\"but\\\": 11968, \\\"order\\\": 1550, \\\"takeout\\\": 180, \\\"once\\\": 1402, \\\"every\\\": 1724, \\\"couple\\\": 1318, \\\"week\\\": 2607, \\\"really\\\": 8081, \\\"disappointed\\\": 2421, \\\"event\\\": 440, \\\"last\\\": 5011, \\\"night\\\": 6120, \\\"$\\\": 2722, \\\"\\\": 13961, \\\"hot\\\": 982, \\\"chick\\\": 28, \\\"stiff\\\": 11, \\\"drink\\\": 1990, \\\"normally\\\": 256, \\\"\\\\\\\\\\\": 10106, \\\"n\\\": 1735, \\\"nfood\\\": 39, \\\"nservice\\\": 32, \\\"nunadulterated\\\": 1, \\\"fun\\\": 1367, \\\"nparking\\\": 2, \\\"problem\\\": 398, \\\"with\\\": 16889, \\\"my\\\": 30646, \\\"new\\\": 3593, \\\"tv\\\": 195, \\\"bake\\\": 23, \\\"so\\\": 10049, \\\"going\\\": 3197, \\\"bakery\\\": 353, \\\"checking\\\": 113, \\\"them\\\": 1733, \\\"out\\\": 6055, \\\"recently\\\": 1230, \\\"dinner\\\": 4198, \\\"friend\\\": 4074, \\\"not\\\": 13529, \\\"greatest\\\": 140, \\\"fast\\\": 1191, \\\"cheap\\\": 880, \\\"got\\\": 3359, \\\"be\\\": 6704, \\\"worst\\\": 4649, \\\"eat\\\": 2869, \\\"decided\\\": 1704, \\\"take\\\": 1427, \\\"cat\\\": 109, \\\"based\\\": 912, \\\"great\\\": 16778, \\\"review\\\": 8425, \\\"very\\\": 9246, \\\"lunch\\\": 5247, \\\"ago\\\": 2173, \\\"student\\\": 100, \\\"no\\\": 3164, \\\"way\\\": 2034, \\\"lao\\\": 8, \\\"lan\\\": 3, \\\"xaag\\\": 1, \\\"will\\\": 2431, \\\"do\\\": 3437, \\\"everyone\\\": 646, \\\"friendly\\\": 2553, \\\"fight\\\": 41, \\\"terrible\\\": 1953, \\\"service\\\": 13569, \\\"area\\\": 1715, \\\"just\\\": 7083, \\\"moved\\\": 794, \\\"from\\\": 7269, \\\"philly\\\": 103, \\\"few\\\": 2813, \\\"month\\\": 1519, \\\"amazing\\\": 3103, \\\"breakfast\\\": 2844, \\\"hosting\\\": 14, \\\"staff\\\": 3013, \\\"only\\\": 4003, \\\"am\\\": 4281, \\\"obsessed\\\": 58, \\\"veal\\\": 21, \\\"short\\\": 564, \\\"rib\\\": 405, \\\"wait\\\": 1244, \\\"long\\\": 1753, \\\"seated\\\": 294, \\\"say\\\": 3429, \\\"quaker\\\": 5, \\\"steak\\\": 1071, \\\"&\\\": 2553, \\\"lube\\\": 38, \\\"gave\\\": 643, \\\"bf\\\": 191, \\\"poisoning\\\": 144, \\\"ordered\\\": 2180, \\\"impressed\\\": 1513, \\\"curry\\\": 218, \\\"outstanding\\\": 336, \\\"drunken\\\": 31, \\\"noodle\\\": 368, \\\"stayed\\\": 2102, \\\"palm\\\": 144, \\\"via\\\": 125, \\\"deal\\\": 908, \\\"travelzoo\\\": 29, \\\"(\\\": 2867, \\\"/\\\": 2790, \\\"score\\\": 49, \\\"rnr\\\": 12, \\\"tried\\\": 2166, \\\"did\\\": 1914, \\\"there\\\": 6394, \\\"ended\\\": 236, \\\"up\\\": 3689, \\\"everardo\\\": 1, \\\"professional\\\": 311, \\\"extremely\\\": 771, \\\"disappointing\\\": 659, \\\"felt\\\": 261, \\\"show\\\": 1819, \\\"wa\\\": 31764, \\\"local\\\": 1210, \\\"complete\\\": 207, \\\"sham\\\": 5, \\\"first\\\": 8209, \\\"time\\\": 14470, \\\"trying\\\": 622, \\\"small\\\": 1173, \\\"selection\\\": 1373, \\\"were\\\": 4963, \\\"champaign\\\": 73, \\\"brunch\\\": 1130, \\\"both\\\": 887, \\\"sunday\\\": 1418, \\\"favorite\\\": 4293, \\\"bar\\\": 3340, \\\"la\\\": 2842, \\\"cartel\\\": 15, \\\"ha\\\": 5810, \\\"ruined\\\": 92, \\\"me\\\": 6057, \\\"other\\\": 2115, \\\"coffee\\\": 1545, \\\"ever\\\": 6421, \\\"spot\\\": 2104, \\\"right\\\": 1384, \\\"now\\\": 2658, \\\"where\\\": 1152, \\\"come\\\": 2854, \\\"want\\\": 1703, \\\"as\\\": 119, \\\"fuckin\\\": 4, \\\"explode\\\": 6, \\\"nail\\\": 801, \\\"done\\\": 825, \\\"by\\\": 5782, \\\"man\\\": 511, \\\"he\\\": 361, \\\"his\\\": 592, \\\"name\\\": 640, \\\"keep\\\": 493, \\\"forgetting\\\": 4, \\\"post\\\": 246, \\\"store\\\": 2884, \\\"ni\\\": 209, \\\"bought\\\": 638, \\\"groupons\\\": 25, \\\"worth\\\": 1190, \\\"value\\\": 335, \\\"rude\\\": 936, \\\"non\\\": 80, \\\"indian\\\": 476, \\\"people\\\": 2257, \\\"visited\\\": 1139, \\\"past\\\": 1152, \\\"enjoyed\\\": 1274, \\\"thank\\\": 306, \\\"goodness\\\": 101, \\\"busy\\\": 576, \\\"desperately\\\": 34, \\\"wanted\\\": 1947, \\\"regular\\\": 558, \\\"custumers\\\": 1, \\\"southwest\\\": 92, \\\"sea\\\": 57, \\\"fish\\\": 598, \\\"taco\\\": 1286, \\\"brilliant\\\": 33, \\\"union\\\": 52, \\\"south\\\": 269, \\\"hotel\\\": 3609, \\\"fantastic\\\": 1103, \\\"always\\\": 3569, \\\"radiated\\\": 1, \\\"class\\\": 306, \\\"experience\\\": 6532, \\\"sl\\\": 35, \\\"resort\\\": 357, \\\"line\\\": 714, \\\"door\\\": 521, \\\"off\\\": 2263, \\\"curb\\\": 9, \\\"too\\\": 2017, \\\"bad\\\": 3127, \\\"finally\\\": 1190, \\\"chance\\\": 449, \\\"try\\\": 3432, \\\"today\\\": 2726, \\\"tell\\\": 372, \\\"truth\\\": 32, \\\"didnt\\\": 87, \\\"work\\\": 1883, \\\"down\\\": 2321, \\\"street\\\": 631, \\\"awesome\\\": 2526, \\\"fried\\\": 493, \\\"clam\\\": 39, \\\"calamari\\\": 60, \\\"found\\\": 1679, \\\"thanks\\\": 252, \\\"yelp\\\": 1948, \\\"overall\\\": 562, \\\"dish\\\": 510, \\\"expensive\\\": 822, \\\"born\\\": 59, \\\"raised\\\": 54, \\\"phoenix\\\": 1362, \\\"diner\\\": 335, \\\"traffic\\\": 29, \\\"ticket\\\": 221, \\\"wiped\\\": 7, \\\"clean\\\": 1184, \\\"waste\\\": 436, \\\"your\\\": 2879, \\\"money\\\": 886, \\\"chicken\\\": 1850, \\\"pot\\\": 94, \\\"pie\\\": 213, \\\"need\\\": 1419, \\\"shrimp\\\": 318, \\\"broccoli\\\": 33, \\\"casserole\\\": 4, \\\"possibly\\\": 242, \\\"been\\\": 11932, \\\"served\\\": 256, \\\"completely\\\": 379, \\\"pathetic\\\": 42, \\\"booth\\\": 53, \\\"taken\\\": 247, \\\"palace\\\": 189, \\\"station\\\": 260, \\\"used\\\": 2173, \\\"canned\\\": 18, \\\"mushroom\\\": 122, \\\"about\\\": 6787, \\\"salon\\\": 779, \\\"chandler\\\": 212, \\\"industry\\\": 49, \\\"why\\\": 1690, \\\"flaky\\\": 7, \\\"tire\\\": 244, \\\"encounter\\\": 19, \\\"chipotle\\\": 262, \\\"avocado\\\": 63, \\\"since\\\": 2371, \\\"stopped\\\": 2073, \\\"cleaner\\\": 137, \\\"brass\\\": 11, \\\"armadillo\\\": 11, \\\"updating\\\": 63, \\\"because\\\": 3141, \\\"wife\\\": 1661, \\\"sick\\\": 181, \\\"after\\\": 3916, \\\"eating\\\": 947, \\\"okkay\\\": 1, \\\"nothing\\\": 1183, \\\"spectacular\\\": 130, \\\"casa\\\": 43, \\\"don\\\": 59, \\\"juan\\\": 13, \\\"family\\\": 2063, \\\"absolutely\\\": 1984, \\\"loved\\\": 1476, \\\"second\\\": 1242, \\\"trip\\\": 1385, \\\"buffet\\\": 2720, \\\"town\\\": 2352, \\\"can\\\": 2967, \\\"quick\\\": 1272, \\\"stop\\\": 1068, \\\"neighborhood\\\": 665, \\\"seeing\\\": 314, \\\"positive\\\": 375, \\\"interestingly\\\": 4, \\\"anticipation\\\": 15, \\\"ate\\\": 1528, \\\"group\\\": 1019, \\\"whole\\\": 477, \\\"saw\\\": 729, \\\"real\\\": 608, \\\"paris\\\": 151, \\\"whatchugonnado\\\": 1, \\\"double\\\": 133, \\\"definitely\\\": 1580, \\\"must\\\": 981, \\\"simply\\\": 368, \\\"white\\\": 215, \\\"truffle\\\": 44, \\\"garlic\\\": 155, \\\"describe\\\": 199, \\\"\\\\\\\"\\\": 5583, \\\"drunk\\\": 119, \\\"rarely\\\": 121, \\\"worse\\\": 577, \\\"ve\\\": 20, \\\"wanting\\\": 230, \\\"while\\\": 1996, \\\"what\\\": 4989, \\\"doughnut\\\": 56, \\\"angela\\\": 9, \\\"colson\\\": 1, \\\"absolute\\\": 443, \\\"kabob\\\": 45, \\\"sauce\\\": 368, \\\"use\\\": 696, \\\"when\\\": 4463, \\\"opened\\\": 984, \\\"boba\\\": 217, \\\"hate\\\": 747, \\\"word\\\": 609, \\\"sad\\\": 395, \\\"that\\\": 8297, \\\"away\\\": 1008, \\\"shop\\\": 1953, \\\"territory\\\": 4, \\\"mexican\\\": 1505, \\\"meal\\\": 1663, \\\"looking\\\": 1641, \\\"evidence\\\": 4, \\\"soul\\\": 96, \\\"spending\\\": 58, \\\"much\\\": 2352, \\\"room\\\": 1579, \\\"spend\\\": 227, \\\"nice\\\": 4030, \\\"seems\\\": 478, \\\"huge\\\": 959, \\\"fan\\\": 1742, \\\"doe\\\": 775, \\\"option\\\": 797, \\\"negative\\\": 774, \\\"star\\\": 7903, \\\"hidden\\\": 442, \\\"relaxed\\\": 59, \\\"atmosphere\\\": 1945, \\\"cooked\\\": 189, \\\"ready\\\": 152, \\\"reheat\\\": 3, \\\"simple\\\": 392, \\\"expertly\\\": 6, \\\"put\\\": 493, \\\"together\\\": 159, \\\"fair\\\": 298, \\\"roomy\\\": 12, \\\"inside\\\": 697, \\\"tavern\\\": 83, \\\"super\\\": 1178, \\\"excited\\\": 1059, \\\"hash\\\": 121, \\\"house\\\": 1315, \\\"ok\\\": 2056, \\\"ambience\\\": 198, \\\"overpriced\\\": 998, \\\"fake\\\": 51, \\\"italian\\\": 755, \\\"location\\\": 4614, \\\"seen\\\": 608, \\\"living\\\": 346, \\\"social\\\": 143, \\\"several\\\": 1129, \\\"coming\\\": 1522, \\\"2\\\": 2552, \\\"year\\\": 5376, \\\"raw\\\": 72, \\\"oyster\\\": 118, \\\"reasonably\\\": 167, \\\"priced\\\": 687, \\\"barros\\\": 10, \\\"buy\\\": 545, \\\"feom\\\": 1, \\\"dealership\\\": 88, \\\"cantina\\\": 37, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 697, \\\"awful\\\": 761, \\\"site\\\": 95, \\\"close\\\": 968, \\\"pm\\\": 695, \\\"learned\\\": 49, \\\"hard\\\": 695, \\\"pool\\\": 404, \\\"rich\\\": 61, \\\"delicious\\\": 2123, \\\"bbq\\\": 769, \\\"side\\\": 606, \\\"strip\\\": 1474, \\\"dip\\\": 88, \\\"two\\\": 2390, \\\"later\\\": 150, \\\"still\\\": 1087, \\\"doin\\\": 1, \\\"mother\\\": 201, \\\"taught\\\": 6, \\\"judge\\\": 73, \\\"book\\\": 333, \\\"cover\\\": 135, \\\"nourish\\\": 9, \\\"many\\\": 1990, \\\"seemingly\\\": 15, \\\"unclean\\\": 10, \\\"idk\\\": 11, \\\"such\\\": 978, \\\"high\\\": 1245, \\\"rated\\\": 216, \\\"5\\\": 2288, \\\"gallon\\\": 4, \\\"size\\\": 231, \\\"container\\\": 40, \\\"visit\\\": 2471, \\\"something\\\": 873, \\\"yoga\\\": 121, \\\"hive\\\": 4, \\\"studio\\\": 183, \\\"pgh\\\": 22, \\\"yummy\\\": 438, \\\"decor\\\": 575, \\\"belly\\\": 68, \\\"full\\\": 497, \\\"thai\\\": 1142, \\\"open\\\": 967, \\\"downtown\\\": 690, \\\"hole\\\": 257, \\\"wall\\\": 259, \\\"valley\\\": 823, \\\"being\\\": 1052, \\\"louie\\\": 18, \\\"kinda\\\": 189, \\\"an\\\": 5851, \\\"odd\\\": 79, \\\"team\\\": 176, \\\"their\\\": 3988, \\\"latte\\\": 96, \\\"ice\\\": 601, \\\"cream\\\": 505, \\\"santa\\\": 27, \\\"cruz\\\": 7, \\\"move\\\": 166, \\\"hangover\\\": 58, \\\"filmed\\\": 3, \\\"arizona\\\": 524, \\\"boyfriend\\\": 668, \\\"insists\\\": 9, \\\"panera\\\": 57, \\\"bread\\\": 408, \\\"sushi\\\": 2424, \\\"vibe\\\": 265, \\\"walked\\\": 716, \\\"monday\\\": 392, \\\"mom\\\": 363, \\\"birthday\\\": 1395, \\\"exactement\\\": 1, \\\"le\\\": 918, \\\"genre\\\": 6, \\\"de\\\": 407, \\\"mu\\\": 8, \\\"que\\\": 62, \\\"je\\\": 71, \\\"d\\\": 283, \\\"thursday\\\": 401, \\\"hitting\\\": 34, \\\"who\\\": 1272, \\\"said\\\": 603, \\\"her\\\": 627, \\\"madison\\\": 450, \\\"dynasty\\\": 1, \\\"better\\\": 2349, \\\"asian\\\": 383, \\\"most\\\": 1834, \\\"enjoyable\\\": 87, \\\"dining\\\": 910, \\\"cut\\\": 395, \\\"envision\\\": 1, \\\"steakhouse\\\": 310, \\\"heaven\\\": 184, \\\"would\\\": 4603, \\\"helpful\\\": 479, \\\"even\\\": 1892, \\\"gotten\\\": 246, \\\"flight\\\": 200, \\\"yet\\\": 556, \\\"already\\\": 318, \\\"exasperated\\\": 2, \\\"bedbathandbeyond\\\": 1, \\\"usually\\\": 788, \\\"choice\\\": 537, \\\"searching\\\": 88, \\\"home\\\": 1276, \\\"given\\\": 432, \\\"horrible\\\": 2206, \\\"our\\\": 5327, \\\"shock\\\": 14, \\\"lowes\\\": 20, \\\"wynn\\\": 263, \\\"rush\\\": 92, \\\"espresso\\\": 77, \\\"hang\\\": 228, \\\"ballantyne\\\": 28, \\\"village\\\": 116, \\\"customer\\\": 2799, \\\"opening\\\": 285, \\\"twice\\\": 1499, \\\"burger\\\": 2527, \\\"iphone\\\": 98, \\\"6\\\": 652, \\\"cafe\\\": 929, \\\"nikki\\\": 16, \\\"march\\\": 146, \\\"than\\\": 2214, \\\"expect\\\": 535, \\\"north\\\": 272, \\\"scottsdale\\\": 710, \\\"large\\\": 599, \\\"came\\\": 5198, \\\"usual\\\": 168, \\\"8\\\": 383, \\\"hit\\\": 562, \\\"or\\\": 2809, \\\"miss\\\": 399, \\\"more\\\": 2166, \\\"visiting\\\": 762, \\\"recommend\\\": 757, \\\"return\\\": 298, \\\"starage\\\": 1, \\\"rating\\\": 981, \\\"ultimate\\\": 61, \\\"fail\\\": 71, \\\"unfortunately\\\": 351, \\\"downhill\\\": 249, \\\"candy\\\": 82, \\\"club\\\": 1228, \\\"ultra\\\": 20, \\\"enjoy\\\": 827, \\\"again\\\": 1873, \\\"bobby\\\": 72, \\\"major\\\": 147, \\\"suppose\\\": 43, \\\"packed\\\": 305, \\\"red\\\": 475, \\\"head\\\": 173, \\\"melissa\\\": 14, \\\"working\\\": 364, \\\"turn\\\": 117, \\\"around\\\": 1735, \\\"another\\\": 1386, \\\"incredibly\\\": 206, \\\"patient\\\": 117, \\\"horizon\\\": 18, \\\"view\\\": 548, \\\"medical\\\": 53, \\\"center\\\": 398, \\\"etch\\\": 2, \\\"four\\\": 623, \\\"peak\\\": 85, \\\"extreme\\\": 32, \\\"inconvenience\\\": 5, \\\"party\\\": 1104, \\\"expecting\\\": 310, \\\"republique\\\": 1, \\\"rue\\\": 14, \\\"peel\\\": 15, \\\"unethical\\\": 12, \\\"reason\\\": 863, \\\"pump\\\": 34, \\\"visa\\\": 4, \\\"card\\\": 302, \\\"list\\\": 332, \\\"wine\\\": 611, \\\"bottle\\\": 107, \\\"typical\\\": 318, \\\"grande\\\": 28, \\\"s\\\": 436, \\\"bi\\\": 14, \\\"qu\\\": 4, \\\"et\\\": 109, \\\"autres\\\": 1, \\\"produits\\\": 4, \\\"fooled\\\": 73, \\\"happy\\\": 2071, \\\"hour\\\": 2389, \\\"scam\\\": 82, \\\"gilbert\\\": 132, \\\"rd\\\": 101, \\\"disgusting\\\": 288, \\\"personal\\\": 94, \\\"trainer\\\": 20, \\\"jason\\\": 46, \\\"ingram\\\": 1, \\\"3\\\": 1993, \\\"popped\\\": 91, \\\"earlier\\\": 125, \\\"evening\\\": 678, \\\"bowling\\\": 84, \\\"pint\\\": 36, \\\"holy\\\": 175, \\\"frozen\\\": 321, \\\"margarita\\\": 229, \\\"batman\\\": 19, \\\"dozen\\\": 134, \\\"moon\\\": 42, \\\"eye\\\": 214, \\\"big\\\": 1477, \\\"american\\\": 222, \\\"french\\\": 335, \\\"fry\\\": 745, \\\"ich\\\": 81, \\\"kaufe\\\": 1, \\\"hier\\\": 30, \\\"immer\\\": 10, \\\"meine\\\": 7, \\\"laufschuhe\\\": 1, \\\"weit\\\": 2, \\\"unter\\\": 4, \\\"dem\\\": 18, \\\"normalpreis\\\": 1, \\\"blow\\\": 87, \\\"wrap\\\": 121, \\\"smaller\\\": 86, \\\"midget\\\": 3, \\\"fist\\\": 21, \\\"figured\\\": 91, \\\"update\\\": 499, \\\"hear\\\": 147, \\\"saying\\\": 629, \\\"pay\\\": 429, \\\"lost\\\": 199, \\\"aria\\\": 240, \\\"bunch\\\": 162, \\\"sirio\\\": 5, \\\"utilized\\\": 8, \\\"catering\\\": 37, \\\"baby\\\": 177, \\\"shower\\\": 48, \\\"friday\\\": 1254, \\\"using\\\": 273, \\\"crowded\\\": 239, \\\"gate\\\": 61, \\\"change\\\": 497, \\\"announced\\\": 3, \\\"constantly\\\": 46, \\\"yeah\\\": 165, \\\"guess\\\": 316, \\\"caucasian\\\": 6, \\\"might\\\": 317, \\\"watering\\\": 29, \\\"eggplant\\\": 36, \\\"panini\\\": 44, \\\"overcrowded\\\": 14, \\\"nightclub\\\": 191, \\\"pumping\\\": 6, \\\"edm\\\": 5, \\\"doctor\\\": 236, \\\"lenscrafters\\\": 7, \\\"special\\\": 1185, \\\"touch\\\": 72, \\\"know\\\": 2362, \\\"how\\\": 2289, \\\"these\\\": 1342, \\\"mention\\\": 53, \\\"stench\\\": 7, \\\"marquee\\\": 66, \\\":\\\": 2445, \\\"overrated\\\": 253, \\\"unless\\\": 218, \\\"till\\\": 77, \\\"reasonable\\\": 389, \\\")\\\": 2271, \\\"slowest\\\": 111, \\\"worker\\\": 172, \\\"magic\\\": 45, \\\"happens\\\": 50, \\\"cannot\\\": 385, \\\"believe\\\": 650, \\\"recent\\\": 446, \\\"comming\\\": 2, \\\"weekend\\\": 1720, \\\"ambiance\\\": 508, \\\"without\\\": 432, \\\"deflating\\\": 2, \\\"wallet\\\": 37, \\\"chip\\\": 354, \\\"during\\\": 1151, \\\"thanksgiving\\\": 141, \\\"holiday\\\": 178, \\\"disappointment\\\": 448, \\\"aldi\\\": 3, \\\"meant\\\": 31, \\\"suggestion\\\": 44, \\\"client\\\": 151, \\\"tight\\\": 29, \\\"schedule\\\": 50, \\\"total\\\": 292, \\\"start\\\": 1277, \\\"hooter\\\": 99, \\\"before\\\": 2493, \\\"low\\\": 422, \\\"end\\\": 504, \\\"purported\\\": 1, \\\"waited\\\": 488, \\\"minute\\\": 1067, \\\"8p\\\": 53, \\\"m\\\": 304, \\\"part\\\": 569, \\\"though\\\": 334, \\\"calzones\\\": 14, \\\";\\\": 475, \\\"courtyard\\\": 26, \\\"seating\\\": 225, \\\"unique\\\": 321, \\\"messy\\\": 22, \\\"fresh\\\": 1184, \\\"juicy\\\": 76, \\\"greasy\\\": 214, \\\"delish\\\": 70, \\\"beat\\\": 252, \\\"level\\\": 162, \\\"eatery\\\": 114, \\\"shake\\\": 156, \\\"owner\\\": 823, \\\"ruin\\\": 37, \\\"unlike\\\": 33, \\\"bomber\\\": 8, \\\"milwaukee\\\": 5, \\\"rather\\\": 199, \\\"air\\\": 162, \\\"light\\\": 229, \\\"picked\\\": 194, \\\"rosie\\\": 4, \\\"drove\\\": 199, \\\"almost\\\": 704, \\\"kept\\\": 159, \\\"nastiest\\\": 18, \\\"fabulous\\\": 297, \\\"above\\\": 202, \\\"average\\\": 876, \\\"husband\\\": 1775, \\\"giada\\\": 14, \\\"cute\\\": 489, \\\"metro\\\": 79, \\\"pepperoni\\\": 65, \\\"cheese\\\": 757, \\\"pick\\\": 336, \\\"pearl\\\": 22, \\\"subaru\\\": 16, \\\"sti\\\": 2, \\\"back\\\": 3144, \\\"poorly\\\": 133, \\\"organized\\\": 79, \\\"tonight\\\": 1012, \\\"left\\\": 617, \\\"same\\\": 661, \\\"day\\\": 3249, \\\"dry\\\": 297, \\\"cleaning\\\": 174, \\\"clothes\\\": 150, \\\"ironed\\\": 1, \\\"cleaned\\\": 70, \\\"matter\\\": 110, \\\"discriminated\\\": 6, \\\"against\\\": 73, \\\"agree\\\": 503, \\\"benjamin\\\": 2, \\\"p\\\": 149, \\\"poppin\\\": 7, \\\"roll\\\": 477, \\\"due\\\": 323, \\\"free\\\": 830, \\\"giveaway\\\": 2, \\\"sent\\\": 95, \\\"mail\\\": 78, \\\"gotta\\\": 191, \\\"driving\\\": 217, \\\"thought\\\": 1145, \\\"give\\\": 4414, \\\"serf\\\": 146, \\\"quality\\\": 1323, \\\"picky\\\": 100, \\\"heard\\\": 771, \\\"herb\\\": 34, \\\"rye\\\": 23, \\\"zero\\\": 976, \\\"possible\\\": 297, \\\"period\\\": 100, \\\"groupon\\\": 927, \\\"check\\\": 945, \\\"beef\\\": 500, \\\"stomach\\\": 76, \\\"honestly\\\": 508, \\\"dont\\\": 272, \\\"understand\\\": 475, \\\"rave\\\": 208, \\\"six\\\": 171, \\\"pink\\\": 94, \\\"buffalo\\\": 129, \\\"nyou\\\": 20, \\\"adorable\\\": 58, \\\"giving\\\": 645, \\\"cold\\\": 455, \\\"tuna\\\": 115, \\\"vegetable\\\": 70, \\\"unremarkable\\\": 16, \\\"late\\\": 1071, \\\"2pm\\\": 33, \\\"weekday\\\": 139, \\\"experienced\\\": 418, \\\"see\\\": 1513, \\\"reviewed\\\": 184, \\\"rock\\\": 434, \\\"cock\\\": 5, \\\"stepped\\\": 53, \\\"tapa\\\": 144, \\\"sangria\\\": 38, \\\"foot\\\": 197, \\\"dope\\\": 12, \\\"needed\\\": 574, \\\"grooming\\\": 68, \\\"ingredient\\\": 155, \\\"either\\\": 204, \\\"vape\\\": 39, \\\"hydrocolonic\\\": 1, \\\"therapy\\\": 18, \\\"luxor\\\": 150, \\\"1\\\": 1394, \\\"equis\\\": 2, \\\"gross\\\": 208, \\\"except\\\": 167, \\\"tot\\\": 31, \\\"half\\\": 539, \\\"dump\\\": 100, \\\"africa\\\": 3, \\\"called\\\": 812, \\\"make\\\": 1554, \\\"appointment\\\": 369, \\\"rick\\\": 30, \\\"returned\\\": 153, \\\"call\\\": 484, \\\"promptly\\\": 32, \\\"drive\\\": 579, \\\"fuego\\\": 18, \\\"bistro\\\": 172, \\\"interesting\\\": 297, \\\"feel\\\": 860, \\\"hospital\\\": 152, \\\"realize\\\": 66, \\\"bill\\\": 115, \\\"report\\\": 49, \\\"losing\\\": 22, \\\"ground\\\": 74, \\\"cake\\\": 369, \\\"establishment\\\": 430, \\\"morning\\\": 871, \\\"yesterday\\\": 813, \\\"celebration\\\": 98, \\\"massage\\\": 449, \\\"therapist\\\": 35, \\\"bang\\\": 63, \\\"buck\\\": 167, \\\"honner\\\": 1, \\\"yourself\\\": 200, \\\"favor\\\": 82, \\\"stay\\\": 1807, \\\"beer\\\": 1563, \\\"charlotte\\\": 742, \\\"pharmacy\\\": 155, \\\"custard\\\": 60, \\\"liked\\\": 541, \\\"owned\\\": 218, \\\"carne\\\": 180, \\\"bank\\\": 148, \\\"quiet\\\": 148, \\\"mall\\\": 625, \\\"starbucks\\\": 512, \\\"sambalatte\\\": 5, \\\"meatball\\\": 91, \\\"tasty\\\": 767, \\\"made\\\": 1271, \\\"added\\\": 73, \\\"lengua\\\": 7, \\\"wow\\\": 991, \\\"anytime\\\": 59, \\\"far\\\": 2048, \\\"any\\\": 1256, \\\"lifetime\\\": 30, \\\"fitness\\\": 112, \\\"todd\\\": 24, \\\"bartender\\\": 333, \\\"ignored\\\": 53, \\\"u\\\": 1576, \\\"entire\\\": 267, \\\"spring\\\": 276, \\\"training\\\": 168, \\\"game\\\": 659, \\\"complaint\\\": 157, \\\"hopping\\\": 24, \\\"three\\\": 935, \\\"prepared\\\": 185, \\\"september\\\": 91, \\\"exceeded\\\": 39, \\\"expectation\\\": 491, \\\"arriving\\\": 36, \\\"8:\\\": 95, \\\"3rd\\\": 149, \\\"yogurt\\\": 276, \\\"least\\\": 693, \\\"sadly\\\": 220, \\\"style\\\": 596, \\\"substance\\\": 19, \\\"patio\\\": 377, \\\"especially\\\": 470, \\\"fire\\\": 68, \\\"pit\\\": 57, \\\"well\\\": 1921, \\\"cosmo\\\": 71, \\\"rice\\\": 352, \\\"walmart\\\": 190, \\\"squeegee\\\": 1, \\\"convenient\\\": 228, \\\"pancake\\\": 204, \\\"everything\\\": 1244, \\\"stock\\\": 50, \\\"should\\\": 1045, \\\"agent\\\": 33, \\\"mile\\\": 208, \\\"spice\\\": 89, \\\"box\\\": 195, \\\"takeaway\\\": 11, \\\"edinburgh\\\": 193, \\\"practicing\\\": 4, \\\"think\\\": 1665, \\\"fighting\\\": 6, \\\"crowd\\\": 212, \\\"cook\\\": 144, \\\"closed\\\": 745, \\\"korean\\\": 300, \\\"received\\\": 513, \\\"mani\\\": 116, \\\"pedi\\\": 147, \\\"bush\\\": 7, \\\"sold\\\": 103, \\\"wonderful\\\": 1197, \\\"moderately\\\": 15, \\\"volunteered\\\": 3, \\\"specific\\\": 59, \\\"design\\\": 109, \\\"theme\\\": 71, \\\"chocolate\\\": 344, \\\"banana\\\": 76, \\\"guest\\\": 180, \\\"tragically\\\": 3, \\\"lobster\\\": 226, \\\"scallop\\\": 37, \\\"ripped\\\": 48, \\\"asia\\\": 25, \\\"airport\\\": 800, \\\"kill\\\": 83, \\\"smith\\\": 32, \\\"curtain\\\": 6, \\\"held\\\": 57, \\\"pvc\\\": 1, \\\"piping\\\": 5, \\\"may\\\": 484, \\\"scariest\\\": 5, \\\"existence\\\": 20, \\\"admit\\\": 240, \\\"dance\\\": 124, \\\"floor\\\": 237, \\\"energy\\\": 53, \\\"chinese\\\": 1055, \\\"delivery\\\": 571, \\\"central\\\": 144, \\\"debit\\\": 21, \\\"care\\\": 534, \\\"frank\\\": 50, \\\"k\\\": 83, \\\"francisco\\\": 42, \\\"took\\\": 1733, \\\"ring\\\": 105, \\\"cuisine\\\": 227, \\\"front\\\": 394, \\\"desk\\\": 169, \\\"youngmi\\\": 1, \\\"san\\\": 198, \\\"diego\\\": 75, \\\"concert\\\": 171, \\\"guy\\\": 1231, \\\"pleasantly\\\": 226, \\\"surprised\\\": 758, \\\"park\\\": 551, \\\"dined\\\": 321, \\\"sat\\\": 425, \\\"brand\\\": 156, \\\"painting\\\": 24, \\\"pasta\\\": 232, \\\"within\\\": 167, \\\"biking\\\": 7, \\\"distance\\\": 83, \\\"tripwas\\\": 1, \\\"wish\\\": 1102, \\\"wong\\\": 8, \\\"exceeds\\\": 10, \\\"kid\\\": 825, \\\"trader\\\": 93, \\\"job\\\": 608, \\\"mandalay\\\": 140, \\\"bay\\\": 179, \\\"became\\\": 51, \\\"reminded\\\": 44, \\\"fly\\\": 134, \\\"dessert\\\": 335, \\\"meet\\\": 263, \\\"comedy\\\": 77, \\\"krazy\\\": 17, \\\"2nd\\\": 292, \\\"live\\\": 977, \\\"closeby\\\": 3, \\\"pricey\\\": 421, \\\"excellent\\\": 2250, \\\"forever\\\": 228, \\\"seare\\\": 1, \\\"sake\\\": 37, \\\"bomb\\\": 148, \\\"craving\\\": 511, \\\"lapchang\\\": 1, \\\"moody\\\": 5, \\\"forced\\\": 36, \\\"walgreens\\\": 68, \\\"makeover\\\": 20, \\\"extra\\\": 216, \\\"thru\\\": 264, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 7, \\\"conveniently\\\": 46, \\\"located\\\": 610, \\\"unimpressed\\\": 104, \\\"gorgeous\\\": 148, \\\"ncounter\\\": 3, \\\"cheesesteak\\\": 58, \\\"could\\\": 2837, \\\"pita\\\": 188, \\\"instead\\\": 156, \\\"dolma\\\": 2, \\\"hell\\\": 176, \\\"careful\\\": 76, \\\"feared\\\": 3, \\\"dentist\\\": 146, \\\"true\\\": 285, \\\"portion\\\": 674, \\\"bigger\\\": 73, \\\"oh\\\": 716, \\\"cabo\\\": 27, \\\"stage\\\": 37, \\\"deli\\\": 265, \\\"padron\\\": 1, \\\"anniversary\\\": 320, \\\"series\\\": 26, \\\"cigar\\\": 76, \\\"course\\\": 416, \\\"scratching\\\": 4, \\\"robertos\\\": 20, \\\"straight\\\": 130, \\\"cattivo\\\": 2, \\\"drag\\\": 32, \\\"set\\\": 317, \\\"gem\\\": 604, \\\"montreal\\\": 569, \\\"life\\\": 1104, \\\"plaza\\\": 104, \\\"midwood\\\": 30, \\\"silly\\\": 22, \\\"reverse\\\": 14, \\\"parking\\\": 344, \\\"dissapointed\\\": 48, \\\"oliver\\\": 8, \\\"hertz\\\": 40, \\\"salad\\\": 955, \\\"daughter\\\": 451, \\\"kinkos\\\": 2, \\\"oversized\\\": 4, \\\"copy\\\": 31, \\\"casino\\\": 994, \\\"accumulative\\\": 1, \\\"buying\\\": 136, \\\"across\\\": 405, \\\"episode\\\": 27, \\\"dive\\\": 310, \\\"mailed\\\": 3, \\\"letter\\\": 30, \\\"spa\\\": 417, \\\"director\\\": 7, \\\"satisfaction\\\": 10, \\\"met\\\": 372, \\\"cracked\\\": 45, \\\"goodz\\\": 1, \\\"jiffy\\\": 31, \\\"become\\\": 246, \\\"dealer\\\": 43, \\\"expected\\\": 412, \\\"foresee\\\": 1, \\\"border\\\": 47, \\\"lasting\\\": 5, \\\"next\\\": 459, \\\"decade\\\": 54, \\\"quickly\\\": 175, \\\"suck\\\": 532, \\\"happen\\\": 74, \\\"biscuit\\\": 57, \\\"die\\\": 198, \\\"read\\\": 718, \\\"thing\\\": 2169, \\\"employee\\\": 481, \\\"seemed\\\": 169, \\\"upity\\\": 1, \\\"enough\\\": 730, \\\"referred\\\": 116, \\\"stephanie\\\": 27, \\\"walker\\\": 18, \\\"through\\\": 738, \\\"cause\\\": 113, \\\"returning\\\": 98, \\\"slipped\\\": 9, \\\"fell\\\": 131, \\\"bathtub\\\": 7, \\\"bottom\\\": 104, \\\"slick\\\": 8, \\\"whim\\\": 139, \\\"mediocre\\\": 771, \\\"hearing\\\": 156, \\\"slider\\\": 77, \\\"truck\\\": 230, \\\"katie\\\": 20, \\\"eggstasy\\\": 1, \\\"filipino\\\": 77, \\\"adobo\\\": 10, \\\"appetizer\\\": 278, \\\"arrived\\\": 426, \\\"avoid\\\": 300, \\\"each\\\": 310, \\\"ordering\\\": 225, \\\"different\\\": 669, \\\"lowest\\\": 33, \\\"halloween\\\": 64, \\\"celebrate\\\": 225, \\\"write\\\": 802, \\\"lv\\\": 218, \\\"educational\\\": 9, \\\"activity\\\": 34, \\\"danny\\\": 8, \\\"tinting\\\": 10, \\\"mazda\\\": 12, \\\"handful\\\": 86, \\\"thurs\\\": 16, \\\"whatsoever\\\": 17, \\\"son\\\": 418, \\\"oktoberfest\\\": 7, \\\"tao\\\": 147, \\\"beach\\\": 98, \\\"deb\\\": 7, \\\"factory\\\": 189, \\\"similar\\\": 114, \\\"jill\\\": 8, \\\"c\\\": 201, \\\"personally\\\": 100, \\\"mac\\\": 177, \\\"treated\\\": 145, \\\"fianc\\\": 81, \\\"hoping\\\": 180, \\\"kink\\\": 23, \\\"worked\\\": 148, \\\"member\\\": 229, \\\"numerous\\\": 112, \\\"iron\\\": 19, \\\"city\\\": 646, \\\"actually\\\": 758, \\\"perfect\\\": 607, \\\"exactly\\\": 199, \\\"upscale\\\": 157, \\\"shot\\\": 210, \\\"4\\\": 1749, \\\"sweet\\\": 643, \\\"atmoshphere\\\": 1, \\\"modern\\\": 217, \\\"planet\\\": 178, \\\"hollywood\\\": 111, \\\"soup\\\": 551, \\\"joseph\\\": 8, \\\"maridon\\\": 1, \\\"jr\\\": 47, \\\"top\\\": 638, \\\"dollar\\\": 253, \\\"company\\\": 1101, \\\"chain\\\": 640, \\\"mongolian\\\": 45, \\\"stir\\\": 16, \\\"gauge\\\": 2, \\\"reviewing\\\": 151, \\\"nephew\\\": 29, \\\"wing\\\": 707, \\\"il\\\": 58, \\\"mulino\\\": 5, \\\"hype\\\": 485, \\\"sequel\\\": 2, \\\"movie\\\": 448, \\\"+\\\": 360, \\\"included\\\": 33, \\\"generous\\\": 150, \\\"begin\\\": 232, \\\"villa\\\": 35, \\\"hand\\\": 1033, \\\"cajun\\\": 73, \\\"midwest\\\": 32, \\\"enchilada\\\": 81, \\\"compete\\\": 9, \\\"five\\\": 620, \\\"accepts\\\": 5, \\\"coupon\\\": 375, \\\"date\\\": 453, \\\"gamble\\\": 54, \\\"relax\\\": 86, \\\"wednesday\\\": 276, \\\"memorial\\\": 90, \\\"grocery\\\": 241, \\\"eliminates\\\": 1, \\\"self\\\": 106, \\\"checkout\\\": 28, \\\"lane\\\": 47, \\\"prettiest\\\": 5, \\\"english\\\": 76, \\\"bulldog\\\": 7, \\\"girlfriend\\\": 516, \\\"girl\\\": 649, \\\"horribly\\\": 68, \\\"wonder\\\": 85, \\\"whether\\\": 49, \\\"pain\\\": 114, \\\"eve\\\": 163, \\\"told\\\": 423, \\\"dim\\\": 198, \\\"sum\\\": 299, \\\"menu\\\": 1452, \\\"meh\\\": 300, \\\"texas\\\": 89, \\\"old\\\": 1400, \\\"memorabilia\\\": 10, \\\"abounds\\\": 1, \\\"micah\\\": 1, \\\"outdone\\\": 5, \\\"himself\\\": 16, \\\"sometimes\\\": 221, \\\"admittedly\\\": 12, \\\"bit\\\": 879, \\\"ambiente\\\": 15, \\\"sch\\\": 17, \\\"deko\\\": 1, \\\"und\\\": 73, \\\"angenehme\\\": 2, \\\"atmosph\\\": 5, \\\"mark\\\": 99, \\\"save\\\": 177, \\\"table\\\": 681, \\\"win\\\": 70, \\\"pleasant\\\": 294, \\\"nbad\\\": 3, \\\"else\\\": 513, \\\"idea\\\": 413, \\\"attended\\\": 150, \\\"wedding\\\": 503, \\\"overlook\\\": 12, \\\"pavilion\\\": 4, \\\"breathtaking\\\": 17, \\\"brewfest\\\": 1, \\\"rounded\\\": 6, \\\"hummus\\\": 78, \\\"az\\\": 500, \\\"gyro\\\": 235, \\\"outlet\\\": 111, \\\"coach\\\": 31, \\\"gap\\\": 9, \\\"br\\\": 13, \\\"etc\\\": 116, \\\"until\\\": 543, \\\"starred\\\": 4, \\\"occuring\\\": 1, \\\"rio\\\": 174, \\\"pub\\\": 401, \\\"smell\\\": 238, \\\"donut\\\": 366, \\\"lie\\\": 103, \\\"cracker\\\": 42, \\\"barrel\\\": 39, \\\"maybe\\\": 476, \\\"adequately\\\": 7, \\\"represent\\\": 7, \\\"early\\\": 510, \\\"furniture\\\": 118, \\\"yard\\\": 110, \\\"cupcake\\\": 388, \\\"leaving\\\": 136, \\\"atlanta\\\": 20, \\\"mesa\\\": 202, \\\"talked\\\": 39, \\\"those\\\": 344, \\\"los\\\": 150, \\\"healthy\\\": 284, \\\"ahead\\\": 108, \\\"ask\\\": 256, \\\"balcony\\\": 12, \\\"switched\\\": 27, \\\"cox\\\": 66, \\\"cable\\\": 29, \\\"direct\\\": 21, \\\"pittsburgh\\\": 636, \\\"cher\\\": 14, \\\"she\\\": 334, \\\"look\\\": 978, \\\"clarify\\\": 8, \\\"anticipating\\\": 16, \\\"climbing\\\": 18, \\\"gym\\\": 397, \\\"dg\\\": 3, \\\"bachelorette\\\": 134, \\\"east\\\": 282, \\\"4pm\\\": 37, \\\"dine\\\": 211, \\\"blue\\\": 238, \\\"pleased\\\": 313, \\\"somewhere\\\": 154, \\\"pedicure\\\": 330, \\\"paid\\\": 287, \\\"tip\\\": 160, \\\"started\\\": 430, \\\"rate\\\": 492, \\\"crash\\\": 9, \\\"authentic\\\": 662, \\\"piece\\\": 182, \\\"hair\\\": 570, \\\"asked\\\": 253, \\\"bastile\\\": 1, \\\"brought\\\": 464, \\\"christmas\\\": 318, \\\"sorry\\\": 423, \\\"camelot\\\": 3, \\\"ham\\\": 43, \\\"jam\\\": 23, \\\"spam\\\": 12, \\\"between\\\": 250, \\\"hr\\\": 95, \\\"deep\\\": 111, \\\"tissue\\\": 9, \\\"watch\\\": 474, \\\"9pm\\\": 61, \\\"waiting\\\": 436, \\\"kind\\\": 649, \\\"amenties\\\": 1, \\\"ajo\\\": 10, \\\"serve\\\": 215, \\\"purchased\\\": 420, \\\"cozy\\\": 170, \\\"bring\\\": 251, \\\"comfortable\\\": 207, \\\"pastry\\\": 146, \\\"crepe\\\": 209, \\\"bahn\\\": 15, \\\"mi\\\": 73, \\\"fujimi\\\": 2, \\\"ecstatic\\\": 15, \\\"hapoy\\\": 1, \\\"hamburger\\\": 109, \\\"whatever\\\": 76, \\\"empty\\\": 208, \\\"particular\\\": 199, \\\"register\\\": 42, \\\"e\\\": 127, \\\"kommt\\\": 1, \\\"einfach\\\": 9, \\\"auch\\\": 13, \\\"auf\\\": 13, \\\"motivation\\\": 4, \\\"mit\\\": 38, \\\"der\\\": 58, \\\"rote\\\": 1, \\\"taube\\\": 1, \\\"besucht\\\": 3, \\\"frequently\\\": 110, \\\"dog\\\": 935, \\\"glad\\\": 568, \\\"near\\\": 473, \\\"middleton\\\": 6, \\\"solid\\\": 392, \\\"highly\\\": 404, \\\"wan\\\": 7, \\\"fu\\\": 19, \\\"constant\\\": 17, \\\"changing\\\": 62, \\\"mozen\\\": 8, \\\"continues\\\": 58, \\\"amaze\\\": 15, \\\"concept\\\": 308, \\\"taste\\\": 770, \\\"moment\\\": 139, \\\"heck\\\": 63, \\\"staying\\\": 585, \\\"changed\\\": 381, \\\"skeptical\\\": 70, \\\"remember\\\": 372, \\\"york\\\": 234, \\\"manhattan\\\": 12, \\\"express\\\": 199, \\\"roller\\\": 44, \\\"coaster\\\": 26, \\\"pho\\\": 713, \\\"veggie\\\": 184, \\\"mon\\\": 127, \\\"ami\\\": 71, \\\"gabi\\\": 65, \\\"joint\\\": 796, \\\"fat\\\": 146, \\\"tuesday\\\": 406, \\\"busser\\\": 4, \\\"cobb\\\": 16, \\\"breaded\\\": 12, \\\"tender\\\": 87, \\\"grilled\\\": 141, \\\"o\\\": 152, \\\"ya\\\": 60, \\\"fountain\\\": 118, \\\"difference\\\": 40, \\\"barely\\\": 79, \\\"astronomical\\\": 2, \\\"lavo\\\": 41, \\\"clubbing\\\": 47, \\\"wtf\\\": 25, \\\"witha\\\": 1, \\\"coffe\\\": 3, \\\"benedict\\\": 78, \\\"gout\\\": 1, \\\"plusieurs\\\": 3, \\\"type\\\": 251, \\\"poulet\\\": 5, \\\"portugais\\\": 2, \\\"artist\\\": 80, \\\"plain\\\": 131, \\\"greenway\\\": 10, \\\"joke\\\": 220, \\\"petco\\\": 10, \\\"h\\\": 92, \\\"pen\\\": 19, \\\"elementary\\\": 7, \\\"school\\\": 365, \\\"complimentary\\\": 32, \\\"drinking\\\": 113, \\\"freemont\\\": 18, \\\"west\\\": 236, \\\"walking\\\": 359, \\\"excalibur\\\": 61, \\\"subgum\\\": 1, \\\"dane\\\": 35, \\\"chili\\\": 144, \\\"dressing\\\": 29, \\\"along\\\": 132, \\\"interior\\\": 128, \\\"mobile\\\": 18, \\\"battery\\\": 68, \\\"cheesteaks\\\": 2, \\\"ton\\\": 175, \\\"variety\\\": 328, \\\"golden\\\": 107, \\\"nugget\\\": 69, \\\"goodbye\\\": 8, \\\"fury\\\": 5, \\\"child\\\": 174, \\\"mine\\\": 229, \\\"voodoo\\\": 9, \\\"easiest\\\": 22, \\\"into\\\": 1347, \\\"court\\\": 115, \\\":\\\\\\\\\\\": 474, \\\"nthat\\\": 6, \\\"nasty\\\": 132, \\\"\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\\u0001\\\\u0003\\\": 192, \\\"treasure\\\": 106, \\\"shipping\\\": 16, \\\"cary\\\": 1, \\\"nc\\\": 43, \\\"stand\\\": 182, \\\"chef\\\": 278, \\\"find\\\": 1385, \\\"longer\\\": 222, \\\"available\\\": 158, \\\"weird\\\": 128, \\\"getting\\\": 670, \\\"pet\\\": 150, \\\"standard\\\": 302, \\\"janes\\\": 3, \\\"addiction\\\": 28, \\\"funny\\\": 116, \\\"having\\\": 605, \\\"let\\\": 1371, \\\"cup\\\": 186, \\\"fairview\\\": 2, \\\"grill\\\": 456, \\\"lucky\\\": 131, \\\"kt\\\": 1, \\\"checked\\\": 332, \\\"butcher\\\": 35, \\\"psyched\\\": 4, \\\"incredible\\\": 289, \\\"walk\\\": 452, \\\"discovered\\\": 171, \\\"vet\\\": 100, \\\"combined\\\": 14, \\\"multiple\\\": 200, \\\"bus\\\": 71, \\\"driver\\\": 79, \\\"rode\\\": 14, \\\"rad\\\": 14, \\\"na\\\": 37, \\\"lax\\\": 31, \\\"church\\\": 113, \\\"female\\\": 47, \\\"gawked\\\": 1, \\\"fuel\\\": 30, \\\"fuddle\\\": 2, \\\"hold\\\": 84, \\\"steady\\\": 12, \\\"heart\\\": 248, \\\"chorizo\\\": 28, \\\"burritoi\\\": 1, \\\"dingy\\\": 31, \\\"lousy\\\": 78, \\\"surly\\\": 14, \\\"poor\\\": 895, \\\"farmer\\\": 59, \\\"market\\\": 429, \\\"overlooking\\\": 21, \\\"michigan\\\": 11, \\\"ave\\\": 97, \\\"calorie\\\": 30, \\\"per\\\": 153, \\\"tacobell\\\": 1, \\\"setting\\\": 175, \\\"reataurant\\\": 1, \\\"ive\\\": 250, \\\"native\\\": 93, \\\"yorker\\\": 38, \\\"apple\\\": 126, \\\"fritter\\\": 14, \\\"plus\\\": 192, \\\"crown\\\": 35, \\\"buttermild\\\": 1, \\\"band\\\": 118, \\\"road\\\": 195, \\\"weekly\\\": 110, \\\"leave\\\": 307, \\\"fond\\\": 24, \\\"memory\\\": 81, \\\"annual\\\": 45, \\\"consistent\\\": 157, \\\"dunkin\\\": 83, \\\"duchess\\\": 3, \\\"brazilian\\\": 81, \\\"form\\\": 51, \\\"grandkids\\\": 6, \\\"hub\\\": 51, \\\"vivace\\\": 8, \\\"breaking\\\": 13, \\\"account\\\": 101, \\\"occasion\\\": 215, \\\"besides\\\": 57, \\\"spinach\\\": 53, \\\"nicest\\\": 129, \\\"server\\\": 560, \\\"venue\\\": 292, \\\"jimmy\\\": 103, \\\"gourmet\\\": 105, \\\"trim\\\": 28, \\\"pro\\\": 248, \\\"ipa\\\": 16, \\\"ncons\\\": 14, \\\"salsa\\\": 254, \\\"version\\\": 124, \\\"poisoned\\\": 2, \\\"insist\\\": 3, \\\"truly\\\": 374, \\\"summerlin\\\": 99, \\\"inconsistent\\\": 68, \\\"comcast\\\": 5, \\\"lack\\\": 173, \\\"installation\\\": 15, \\\"scheduled\\\": 69, \\\"casual\\\": 223, \\\"higley\\\": 4, \\\"baseline\\\": 16, \\\"sub\\\": 345, \\\"sticking\\\": 5, \\\"gone\\\": 858, \\\"forget\\\": 118, \\\"bundt\\\": 14, \\\"sausage\\\": 118, \\\"pocket\\\": 19, \\\"flavorful\\\": 108, \\\"wig\\\": 10, \\\"bergners\\\": 1, \\\"gutted\\\": 4, \\\"prevail\\\": 1, \\\"succeeds\\\": 3, \\\"bike\\\": 163, \\\"3pm\\\": 41, \\\"honey\\\": 87, \\\"theatre\\\": 117, \\\"defanitely\\\": 1, \\\"however\\\": 208, \\\"counter\\\": 176, \\\"appears\\\": 35, \\\"sw\\\": 34, \\\"corner\\\": 213, \\\"country\\\": 193, \\\"main\\\": 175, \\\"st\\\": 374, \\\"eight\\\": 32, \\\"blowout\\\": 11, \\\"color\\\": 111, \\\"sure\\\": 1271, \\\"suitable\\\": 10, \\\"dying\\\": 53, \\\"impress\\\": 48, \\\"barbacoa\\\": 9, \\\"certainly\\\": 149, \\\"minority\\\": 14, \\\"critique\\\": 7, \\\"daily\\\": 85, \\\"whirl\\\": 8, \\\"friendliest\\\": 40, \\\"encountered\\\": 75, \\\"chad\\\": 6, \\\"strictly\\\": 89, \\\"quest\\\": 37, \\\"burrito\\\": 515, \\\"napoli\\\": 12, \\\"staple\\\": 103, \\\"afternoon\\\": 645, \\\"primanti\\\": 35, \\\"bros\\\": 54, \\\"appalled\\\": 25, \\\"happened\\\": 394, \\\"hof\\\": 1, \\\"kelsten\\\": 1, \\\"matched\\\": 11, \\\"guillaume\\\": 1, \\\"physician\\\": 12, \\\"nursing\\\": 8, \\\"scg\\\": 1, \\\"caf\\\": 103, \\\"jack\\\": 76, \\\"trade\\\": 56, \\\"forward\\\": 258, \\\"listening\\\": 19, \\\"music\\\": 563, \\\"campus\\\": 89, \\\"n1\\\": 148, \\\"convienence\\\": 2, \\\"decaf\\\": 4, \\\"smoothie\\\": 126, \\\"grand\\\": 325, \\\"sender\\\": 2, \\\"fixed\\\": 102, \\\"forgot\\\": 126, \\\"mattress\\\": 28, \\\"lowered\\\": 6, \\\"credit\\\": 151, \\\"cookie\\\": 53, \\\"plastered\\\": 3, \\\"chimi\\\": 7, \\\"pretentious\\\": 75, \\\"showed\\\": 112, \\\"oil\\\": 301, \\\"del\\\": 85, \\\"piero\\\": 1, \\\"lackluster\\\": 44, \\\"cockroach\\\": 43, \\\"strolling\\\": 11, \\\"carte\\\": 12, \\\"haunt\\\": 30, \\\"appealing\\\": 33, \\\"shelter\\\": 19, \\\"toy\\\": 60, \\\"pom\\\": 2, \\\"whoa\\\": 19, \\\"terribly\\\": 64, \\\"lebowskis\\\": 2, \\\"vodka\\\": 32, \\\"coctails\\\": 3, \\\"coolest\\\": 61, \\\"exhibition\\\": 11, \\\"ftd\\\": 3, \\\"bonus\\\": 10, \\\"eu\\\": 4, \\\"entrei\\\": 1, \\\"castelo\\\": 1, \\\"ma\\\": 36, \\\"fui\\\": 1, \\\"v\\\": 150, \\\"vezes\\\": 1, \\\"esplanada\\\": 1, \\\"bon\\\": 73, \\\"bons\\\": 7, \\\"help\\\": 309, \\\"leur\\\": 7, \\\"bison\\\": 13, \\\"brie\\\": 13, \\\"stick\\\": 108, \\\"person\\\": 433, \\\"poutine\\\": 97, \\\"crazy\\\": 274, \\\"omg\\\": 252, \\\"dream\\\": 90, \\\"loss\\\": 29, \\\"southern\\\": 132, \\\"office\\\": 539, \\\"totally\\\": 488, \\\"theater\\\": 337, \\\"screening\\\": 10, \\\"elephant\\\": 24, \\\"general\\\": 203, \\\"phone\\\": 330, \\\"unbelievable\\\": 52, \\\"cabin\\\": 7, \\\"filter\\\": 15, \\\"described\\\": 19, \\\"slow\\\": 880, \\\"grab\\\": 367, \\\"also\\\": 321, \\\"hcg\\\": 2, \\\"diet\\\": 62, \\\"wrong\\\": 572, \\\"spur\\\": 18, \\\"lively\\\": 32, \\\"dishonest\\\": 42, \\\"carrying\\\": 13, \\\"reputation\\\": 55, \\\"field\\\": 49, \\\"bait\\\": 27, \\\"switch\\\": 66, \\\"note\\\": 147, \\\"user\\\": 15, \\\"named\\\": 103, \\\"michael\\\": 94, \\\"lupos\\\": 1, \\\"jackson\\\": 21, \\\"affordable\\\": 189, \\\"washing\\\": 19, \\\"limited\\\": 135, \\\"rack\\\": 37, \\\"reception\\\": 57, \\\"van\\\": 48, \\\"accommodating\\\": 73, \\\"please\\\": 424, \\\"properly\\\": 35, \\\"jade\\\": 24, \\\"greatness\\\": 8, \\\"arc\\\": 3, \\\"cool\\\": 990, \\\"uptown\\\": 104, \\\"tea\\\": 497, \\\"which\\\": 888, \\\"beckett\\\": 3, \\\"supper\\\": 40, \\\"impression\\\": 140, \\\"timer\\\": 41, \\\"tribute\\\": 5, \\\"premi\\\": 7, \\\"fois\\\": 15, \\\"suis\\\": 32, \\\"j\\\": 71, \\\"albertsons\\\": 18, \\\"exhibit\\\": 48, \\\"hut\\\": 91, \\\"topping\\\": 110, \\\"eis\\\": 2, \\\"tisha\\\": 2, \\\"carb\\\": 14, \\\"binge\\\": 9, \\\"mccarran\\\": 37, \\\"notch\\\": 140, \\\"henderson\\\": 198, \\\"proedge\\\": 1, \\\"boxing\\\": 11, \\\"goal\\\": 16, \\\"typically\\\": 84, \\\"whenever\\\": 192, \\\"haul\\\": 4, \\\"specifically\\\": 102, \\\"chowder\\\": 26, \\\"baffled\\\": 19, \\\"anyone\\\": 425, \\\"seafood\\\": 354, \\\"suggested\\\": 107, \\\"featured\\\": 29, \\\"triple\\\": 64, \\\"jumping\\\": 10, \\\"warm\\\": 164, \\\"inviting\\\": 73, \\\"subway\\\": 175, \\\"lately\\\": 122, \\\"theory\\\": 14, \\\"although\\\": 226, \\\"lived\\\": 455, \\\"omelet\\\": 60, \\\"par\\\": 165, \\\"fact\\\": 172, \\\"knew\\\": 207, \\\"background\\\": 12, \\\"playoff\\\": 13, \\\"glow\\\": 8, \\\"sink\\\": 18, \\\"season\\\": 107, \\\"hid\\\": 3, \\\"calm\\\": 20, \\\"stated\\\": 58, \\\"warehouse\\\": 27, \\\"retail\\\": 41, \\\"kfc\\\": 53, \\\"bell\\\": 173, \\\"browse\\\": 17, \\\"shopping\\\": 526, \\\"grind\\\": 26, \\\"resto\\\": 52, \\\"fran\\\": 7, \\\"classique\\\": 6, \\\"un\\\": 171, \\\"peu\\\": 15, \\\"beaucoup\\\": 4, \\\"clogged\\\": 2, \\\"caffeine\\\": 10, \\\"addict\\\": 34, \\\"cosmos\\\": 9, \\\"pretentiousness\\\": 2, \\\"capital\\\": 49, \\\"upon\\\": 319, \\\"twin\\\": 33, \\\"fiance\\\": 137, \\\"everytime\\\": 159, \\\"host\\\": 94, \\\"appear\\\": 14, \\\"vanilla\\\": 44, \\\"waffle\\\": 229, \\\"quiche\\\": 15, \\\"oj\\\": 7, \\\"cappuccino\\\": 34, \\\"reopened\\\": 27, \\\"exam\\\": 40, \\\"myself\\\": 491, \\\"chanel\\\": 5, \\\"boardwalk\\\": 6, \\\"lava\\\": 6, \\\"stuff\\\": 263, \\\"apps\\\": 34, \\\"exhaust\\\": 3, \\\"system\\\": 115, \\\"loud\\\": 174, \\\"noise\\\": 27, \\\"cheated\\\": 9, \\\"hundred\\\": 24, \\\"2am\\\": 30, \\\"facility\\\": 247, \\\"privately\\\": 6, \\\"sitting\\\": 161, \\\"incomplete\\\": 5, \\\"calling\\\": 65, \\\"asking\\\": 47, \\\"charge\\\": 198, \\\"hung\\\": 31, \\\"apparently\\\": 134, \\\"gay\\\": 54, \\\"thinking\\\": 210, \\\"venturing\\\": 11, \\\"tornado\\\": 8, \\\"chaos\\\": 10, \\\"skin\\\": 59, \\\"crawl\\\": 40, \\\"stone\\\": 83, \\\"pale\\\": 6, \\\"ale\\\": 45, \\\"secret\\\": 200, \\\"fifteen\\\": 6, \\\"condo\\\": 35, \\\"planning\\\": 54, \\\"closing\\\": 111, \\\"accidental\\\": 2, \\\"stumbled\\\": 179, \\\"dehydrated\\\": 3, \\\"5th\\\": 74, \\\"add\\\": 174, \\\"hockey\\\": 38, \\\"consistently\\\": 229, \\\"atrocious\\\": 47, \\\"niht\\\": 1, \\\"war\\\": 70, \\\"rest\\\": 105, \\\"science\\\": 19, \\\"dirty\\\": 385, \\\"answer\\\": 36, \\\"sort\\\": 111, \\\"cant\\\": 124, \\\"nearby\\\": 185, \\\"exceptional\\\": 138, \\\"fails\\\": 48, \\\"realm\\\": 2, \\\"marilyn\\\": 9, \\\"skilled\\\": 15, \\\"technician\\\": 23, \\\"dakota\\\": 7, \\\"minnesota\\\": 7, \\\"lame\\\": 70, \\\"crammed\\\": 2, \\\"stink\\\": 50, \\\"misled\\\": 10, \\\"purpose\\\": 24, \\\"workshop\\\": 7, \\\"slight\\\": 16, \\\"obsession\\\": 16, \\\"damn\\\": 191, \\\"9\\\": 256, \\\"kick\\\": 88, \\\"mill\\\": 172, \\\"huntersville\\\": 3, \\\"downright\\\": 23, \\\"vegetarian\\\": 313, \\\"hibachi\\\": 51, \\\"combo\\\": 154, \\\"connected\\\": 13, \\\"canal\\\": 26, \\\"venetian\\\": 188, \\\"sporting\\\": 22, \\\"century\\\": 32, \\\"link\\\": 37, \\\"nearly\\\": 161, \\\"apartment\\\": 145, \\\"allowed\\\": 45, \\\"china\\\": 130, \\\"god\\\": 219, \\\"athiest\\\": 1, \\\"bruschetta\\\": 37, \\\"reading\\\": 491, \\\"tag\\\": 37, \\\"thin\\\": 139, \\\"crust\\\": 176, \\\"royal\\\": 59, \\\"terri\\\": 3, \\\"r\\\": 161, \\\"cupz\\\": 1, \\\"collected\\\": 1, \\\"donation\\\": 8, \\\"spent\\\": 330, \\\"%\\\": 203, \\\"expense\\\": 8, \\\"peruse\\\": 2, \\\"aisle\\\": 11, \\\"procare\\\": 1, \\\"crab\\\": 268, \\\"leg\\\": 79, \\\"eclair\\\": 3, \\\"tit\\\": 3, \\\"ashley\\\": 24, \\\"bethany\\\": 9, \\\"crew\\\": 100, \\\"picking\\\": 29, \\\"rental\\\": 200, \\\"broker\\\": 10, \\\"lauren\\\": 10, \\\"parent\\\": 201, \\\"fascination\\\": 13, \\\"deceptive\\\": 11, \\\"title\\\": 19, \\\"gu\\\": 9, \\\"delighted\\\": 17, \\\"grievance\\\": 2, \\\"comedian\\\": 17, \\\"wasabi\\\": 19, \\\"mayo\\\": 47, \\\"thurday\\\": 1, \\\"wfm\\\": 1, \\\"consider\\\": 124, \\\"7pm\\\": 61, \\\"crusty\\\": 7, \\\"turd\\\": 6, \\\"practice\\\": 112, \\\"steamed\\\": 21, \\\"wild\\\": 105, \\\"pause\\\": 3, \\\"sound\\\": 128, \\\"indonesian\\\": 7, \\\"gado\\\": 4, \\\"flying\\\": 73, \\\"sandiego\\\": 1, \\\"lasvegas\\\": 4, \\\"nv\\\": 39, \\\"unfriendly\\\": 78, \\\"commercial\\\": 41, \\\"lady\\\": 346, \\\"gratuity\\\": 12, \\\"tax\\\": 38, \\\"entertainment\\\": 69, \\\"voted\\\": 27, \\\"toast\\\": 84, \\\"avis\\\": 20, \\\"nov\\\": 39, \\\"hubby\\\": 258, \\\"smoking\\\": 69, \\\"likey\\\": 5, \\\"remodel\\\": 68, \\\"necessary\\\": 30, \\\"updated\\\": 81, \\\"history\\\": 82, \\\"fleming\\\": 14, \\\"making\\\": 160, \\\"online\\\": 323, \\\"easy\\\": 422, \\\"watching\\\": 161, \\\"lcd\\\": 4, \\\"shorted\\\": 3, \\\"useless\\\": 23, \\\"bakeshop\\\": 3, \\\"nobody\\\": 60, \\\"randy\\\": 8, \\\"towards\\\": 35, \\\"chinatown\\\": 67, \\\"imperial\\\": 43, \\\"quad\\\": 28, \\\"hope\\\": 413, \\\"allergic\\\": 17, \\\"reaction\\\": 15, \\\"hillside\\\": 11, \\\"honeymoon\\\": 35, \\\"island\\\": 145, \\\"dr\\\": 469, \\\"w\\\": 308, \\\"clearance\\\": 11, \\\"woolworth\\\": 1, \\\"sampler\\\": 36, \\\"shoped\\\": 1, \\\"force\\\": 11, \\\"falafel\\\": 55, \\\"inspired\\\": 26, \\\"aloof\\\": 3, \\\"unbelievably\\\": 53, \\\"confusing\\\": 48, \\\"*\\\": 1085, \\\"sleek\\\": 14, \\\"kitchen\\\": 285, \\\"eww\\\": 7, \\\"grew\\\": 99, \\\"georgia\\\": 9, \\\"longing\\\": 7, \\\"okay\\\": 911, \\\"wolfgang\\\": 37, \\\"puck\\\": 28, \\\"figure\\\": 76, \\\"safe\\\": 47, \\\"bet\\\": 31, \\\"capelli\\\": 1, \\\"blend\\\": 16, \\\"growth\\\": 2, \\\"requested\\\": 34, \\\"equity\\\": 2, \\\"july\\\": 208, \\\"intent\\\": 6, \\\"henry\\\": 25, \\\"rifle\\\": 5, \\\"funniest\\\": 4, \\\"medium\\\": 112, \\\"beyond\\\": 230, \\\"underwhelming\\\": 84, \\\"thoroughly\\\": 114, \\\"bagel\\\": 354, \\\"tasted\\\": 323, \\\"dough\\\": 20, \\\"oldest\\\": 28, \\\"addition\\\": 169, \\\"peanut\\\": 56, \\\"butter\\\": 95, \\\"defined\\\": 6, \\\"opportunity\\\": 75, \\\"botero\\\": 5, \\\"amazingly\\\": 64, \\\"th\\\": 475, \\\"bubble\\\": 56, \\\"dude\\\": 82, \\\"sit\\\": 207, \\\"gold\\\": 112, \\\"spike\\\": 4, \\\"chill\\\": 111, \\\"play\\\": 241, \\\"block\\\": 105, \\\"t\\\": 139, \\\"7\\\": 436, \\\"buzz\\\": 45, \\\"arrival\\\": 43, \\\"noon\\\": 81, \\\"phase\\\": 8, \\\"stripper\\\": 9, \\\"outback\\\": 67, \\\"curbside\\\": 9, \\\"anywhere\\\": 275, \\\"timberyard\\\": 2, \\\"alone\\\": 166, \\\"ticoz\\\": 18, \\\"vegan\\\": 276, \\\"thumb\\\": 43, \\\"fusion\\\": 104, \\\"costcos\\\": 1, \\\"comparable\\\": 30, \\\"italy\\\": 43, \\\"depart\\\": 2, \\\"resturant\\\": 63, \\\"snob\\\": 86, \\\"known\\\": 192, \\\"domino\\\": 28, \\\"comfort\\\": 105, \\\"epic\\\": 49, \\\"excuse\\\": 79, \\\"washed\\\": 60, \\\"superb\\\": 80, \\\"classic\\\": 183, \\\"vip\\\": 83, \\\"pass\\\": 32, \\\"desperate\\\": 41, \\\"tlc\\\": 8, \\\"measure\\\": 8, \\\"green\\\": 333, \\\"chilli\\\": 10, \\\"jalepeno\\\": 4, \\\"snack\\\": 178, \\\"alright\\\": 226, \\\"continue\\\": 59, \\\"cole\\\": 15, \\\"haan\\\": 3, \\\"video\\\": 56, \\\"own\\\": 292, \\\":/\\\": 19, \\\"smooth\\\": 19, \\\"compared\\\": 146, \\\"cu\\\": 27, \\\"decorated\\\": 47, \\\"quicker\\\": 11, \\\"worried\\\": 21, \\\"surprise\\\": 275, \\\"talking\\\": 116, \\\"closest\\\": 131, \\\"mega\\\": 8, \\\"meat\\\": 557, \\\"overdue\\\": 60, \\\"captain\\\": 15, \\\"entertaining\\\": 63, \\\"lux\\\": 66, \\\"lolo\\\": 5, \\\"4piece\\\": 2, \\\"boneless\\\": 24, \\\"cashier\\\": 124, \\\"nfl\\\": 23, \\\"grade\\\": 51, \\\"f\\\": 143, \\\"nthis\\\": 59, \\\"cirque\\\": 248, \\\"du\\\": 148, \\\"soleil\\\": 95, \\\"vall\\\": 1, \\\"optician\\\": 3, \\\"anymore\\\": 169, \\\"lethargic\\\": 3, \\\"uncaring\\\": 8, \\\"1st\\\": 249, \\\"brick\\\": 34, \\\"esplanade\\\": 3, \\\"consistency\\\": 23, \\\"swung\\\": 15, \\\"hmm\\\": 28, \\\"sleepover\\\": 1, \\\"difficult\\\": 115, \\\"rubber\\\": 13, \\\"abf\\\": 1, \\\"belonging\\\": 6, \\\"miami\\\": 27, \\\"fl\\\": 10, \\\"pa\\\": 90, \\\"hawaii\\\": 82, \\\"fix\\\": 196, \\\"insanely\\\": 29, \\\"aquarium\\\": 46, \\\"pumpkin\\\": 34, \\\"pictured\\\": 2, \\\"tattoo\\\": 89, \\\"fajitas\\\": 40, \\\"bland\\\": 387, \\\"newly\\\": 66, \\\"renovated\\\": 41, \\\"samba\\\": 21, \\\"suite\\\": 280, \\\"below\\\": 280, \\\"timeshare\\\": 39, \\\"designed\\\": 43, \\\"clearly\\\": 82, \\\"julie\\\": 15, \\\"faq\\\": 6, \\\"nq\\\": 6, \\\"basically\\\": 106, \\\"row\\\": 113, \\\"jackbeagles\\\": 3, \\\"forth\\\": 15, \\\"revolution\\\": 9, \\\"piss\\\": 31, \\\"boot\\\": 42, \\\"nor\\\": 53, \\\"est\\\": 72, \\\"emplacement\\\": 2, \\\"bonne\\\": 35, \\\"nourriture\\\": 10, \\\"cmc\\\": 1, \\\"funding\\\": 2, \\\"mortgage\\\": 6, \\\"prime\\\": 182, \\\"summed\\\": 20, \\\"ballyhooed\\\": 4, \\\"convention\\\": 113, \\\"partner\\\": 74, \\\"hanedans\\\": 1, \\\"popcorn\\\": 51, \\\"flavoring\\\": 2, \\\"rocking\\\": 14, \\\"seat\\\": 203, \\\"stadium\\\": 80, \\\"redecorated\\\": 1, \\\"cursed\\\": 4, \\\"hojo\\\": 1, \\\"written\\\": 157, \\\"key\\\": 98, \\\"bat\\\": 19, \\\"x\\\": 131, \\\"chateau\\\": 9, \\\"dare\\\": 22, \\\"seed\\\": 5, \\\"imagine\\\": 92, \\\"gal\\\": 53, \\\"receive\\\": 73, \\\"refund\\\": 23, \\\"october\\\": 84, \\\"diamond\\\": 62, \\\"rough\\\": 66, \\\"chose\\\": 137, \\\"cardio\\\": 11, \\\"funk\\\": 4, \\\"q\\\": 45, \\\"premium\\\": 49, \\\"antique\\\": 23, \\\"namesake\\\": 7, \\\"america\\\": 116, \\\"nieghborhood\\\": 1, \\\"hangout\\\": 61, \\\"original\\\": 249, \\\"quote\\\": 62, \\\"advance\\\": 81, \\\"poker\\\": 76, \\\"lean\\\": 9, \\\"heat\\\": 57, \\\"waitress\\\": 360, \\\"beverage\\\": 44, \\\"whoever\\\": 35, \\\"managed\\\": 71, \\\"august\\\": 124, \\\"haircut\\\": 287, \\\"starwood\\\": 13, \\\"spg\\\": 7, \\\"property\\\": 194, \\\"recognize\\\": 3, \\\"sherwin\\\": 1, \\\"photo\\\": 87, \\\"department\\\": 160, \\\"wash\\\": 413, \\\"bamboozled\\\": 3, \\\"tony\\\": 35, \\\"bourdain\\\": 9, \\\"appreciate\\\": 64, \\\"flavor\\\": 500, \\\"ups\\\": 56, \\\"shape\\\": 41, \\\"helped\\\": 119, \\\"boy\\\": 276, \\\"treat\\\": 273, \\\"bed\\\": 176, \\\"comfy\\\": 52, \\\"bout\\\": 12, \\\"fremont\\\": 103, \\\"further\\\": 56, \\\"placed\\\": 100, \\\"sortof\\\": 2, \\\"run\\\": 530, \\\"platinum\\\": 23, \\\"loyalist\\\": 3, \\\"swallowed\\\": 3, \\\"needle\\\": 13, \\\"airway\\\": 66, \\\"trivia\\\": 40, \\\"fancy\\\": 169, \\\"range\\\": 118, \\\"soft\\\": 94, \\\"spicy\\\": 224, \\\"leaf\\\": 83, \\\"tenant\\\": 10, \\\"mildew\\\": 1, \\\"hurt\\\": 51, \\\"dom\\\": 4, \\\"public\\\": 71, \\\"mike\\\": 102, \\\"johnny\\\": 39, \\\"ramos\\\": 3, \\\"hook\\\": 39, \\\"disarray\\\": 2, \\\"beware\\\": 213, \\\"reservation\\\": 550, \\\"brag\\\": 18, \\\"lovely\\\": 314, \\\"bite\\\": 398, \\\"centrally\\\": 13, \\\"suggest\\\": 49, \\\"hello\\\": 83, \\\"tofu\\\": 68, \\\"santucci\\\": 3, \\\"ye\\\": 7, \\\"barbies\\\": 1, \\\"roid\\\": 1, \\\"monkey\\\": 22, \\\"hopeful\\\": 16, \\\"trophy\\\": 5, \\\"bellagio\\\": 235, \\\"sonoma\\\": 15, \\\"grille\\\": 64, \\\"rainbow\\\": 47, \\\"supermarket\\\": 48, \\\"basic\\\": 170, \\\"fairly\\\": 215, \\\"boring\\\": 140, \\\"arcadia\\\": 42, \\\"jet\\\": 30, \\\"clearwater\\\": 1, \\\"florida\\\": 23, \\\"baseball\\\": 59, 